
[
{
"id": "823",
"startDate": 1740430800322,
"endDate": 1866747540000,
"title": "Müşteri Seviyeleri Hakkında",
"message": "\"Değerli Kullanıcılarımız,\n\n25.12.2024 tarihli ve 32763 sayılı Resmî Gazete ’de yayımlanan MASAK yönetmelik ve tebliğlerinde yapılan değişiklikler nedeniyle, Türkiye’de faaliyet gösteren kripto varlık platformlarında gerçekleştirilecek işlemler kapsamında müşteri edinim süreçlerimizde değişen mevzuata uyum amaçlı revizyonlar yapılmıştır.\n\nBu çerçevede; Platformumuzda bulunan seviye 1 düzeyindeki müşteri seviyesi ile işlem gerçekleştirilemeyecek ve işlemin gerçekleştirilebilmesi için müşterinin seviye 2 olması gerekecektir.\n\nBu doğrultuda, 25.02.2025 tarihinden itibaren Fexobit’e (Futurance Kripto Varlık Alım Satım Platformu A.Ş.' ye) üye olmak ve işlem gerçekleştirmek isteyen müşterilerin seviye 2 düzeyinde bulunmaları gerekecektir.\n\nSöz konusu uygulama, ilgili mevzuata tam uyum sağlamak ve Platformumuzdaki işlemlerin güvenli ve şeffaf bir şekilde yürütülmesini temin etmek amacıyla yürürlüğe alınmıştır.\n\nGösterdiğiniz anlayış için teşekkür ederiz.\n \nFexobit\"         ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "822",
"startDate": 1740430800691,
"endDate": 1772053140000,
"title": "Kripto Varlık Transfer Süreci Değişikliği Hakkında",
"message": "Değerli Kullanıcımız,\n\nResmî Gazete’de yayımlanan ilgili yönetmelik ve tebliğ uyarınca, Türkiye’de yerleşik kripto varlık platformları üzerinden gerçekleştirilecek kripto varlık çekme ve yatırma işlemlerine ilişkin güncellemeleri sizlerle paylaşmak isteriz.\n\n25-02-2025 tarihinden itibaren, Fexobit üzerinden gerçekleştirilecek tüm kripto varlık çekme ve yatırma işlemleri için, kullanıcılarımızın alıcı veya göndericiye ilişkin ek bilgi sağlamaları gerekecektir.\n\nBelirtilen tarihten itibaren, Fexobit  aracılığıyla herhangi bir miktarda kripto varlık çekme veya yatırma işlemi gerçekleştiren kullanıcılarımız, alıcı veya gönderici bilgilerini talep eden bir mesajla karşılaşacak ve işlemi tamamlamak için gerekli bilgileri paylaşmaları istenecektir.\n\nBu güncelleme yalnızca kripto varlık çekme ve yatırma işlemleri için geçerlidir. Fexobit'te gerçekleştireceğiniz alım-satım işlemleri ise bu güncellemeden etkilenmeyecektir.\n\nKarar, 25-12-2024 tarihli ve 32763 sayılı Resmî Gazete’de yayımlanan 9305 sayılı düzenleme doğrultusunda, ilgili yönetmelik ve tebliğlerde yapılan değişikliklere uyum sağlamak ve operasyonlarımızın mevzuata tam uyum içinde devam etmesini temin etmek amacıyla alınmıştır.\n\nHerhangi bir sorunuz veya destek ihtiyacınız için müşteri hizmetlerimiz ile iletişime geçebilirsiniz. Göstermiş olduğunuz anlayış ve desteğiniz için teşekkür ederiz.\n\nUyarı: 25-02-2025 tarihi itibariyle, ilgili mevzuat uyarınca  alıcı veya göndericiye ilişkin ek bilgi sağlanmaması durumunda talimat konusu kripto varlık çekme ve yatırma işlemleri yerine getirilemeyecek olup; doğabilecek doğrudan veya dolaylı hiçbir zarardan Fexobit sorumlu tutulamayacaktır.\n\nFexobit ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": true,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "820",
"startDate": 1739394000351,
"endDate": 1865710740000,
"title": "Beyaz Eşya Ödül Havuzlu Demo Hesap",
"message": " 1.\tEtkinlik, Futurance Kripto Varlık Alım Satım Platformu tarafından, Fexobit.com üzerinden gerçekleştirilecektir.  \n2.\tKatılımcıların demo hesap özelliğini kullanabilmek için en az Seviye 1 kullanıcı olması gerekmektedir.  \n3.\tEtkinlik 13.02.2025 15:00 ve 09.03.2025 23:59 tarihleri arasında geçerli olacaktır.\n4.\tEtkinlik kazananlarının Fexobit.com‘da tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.  \n5.\tKatılımcılar demo hesaba giriş yapıp etkinlik aktifleştirdiğinde, demo hesaplarına kullanabilecekleri 2000 TL sanal bakiye tanımlanacaktır.  \n6.\tEtkinlik kapsamında kazancı en çok artan kişiler Yarışma Liderlik Tablosu’ndan takip edilebilecektir.\n7.\tÖdüller toplamda, Birinciye Dijitsu DBD555 Kombi Inox Buzdolabı, ikinciye ONVO 50ovf9000uq 50'' 127 Ekran 4K TV , üçüncüye Altus AL 445 NX 5 Programlı Bulaşık Makinesi , dördüncüyü Regal Cm 71000 Çamaşır Makinesi, beşinciye Grundig VCP 3930 25.2V Kablosuz Dikey Süpürge, altıncıya Karaca Coffee Art 1353 Süt Espresso Latte Kahve Makinesi , yedinciye Apple Homepod Hoparlör, sekizinciye Philips HD9243/90 3000 Serisi Airfryer Large\n, dokuzuncuya Karaca Tea Break İnox Siyah Çelik Çay Makinesi, onuncuya Philips DST5010/10 Ütü şeklindedir.\n8.\tEtkinliğe katılım tamamen ücretsizdir.İşlemler birebir gerçek marketle aynı yapı ile çalışmaktadır,komisyon işleyişi gerçek işlemlerde olduğu gibi olacaktır. \n9.\tKomisyon Oranları Oran Piyasa Yapıcı %0.275 Piyasa Alıcı %0.275  \n10.\tKatılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Kripto Varlık Alım Satım Platformu’na aittir.  \n11.\tFuturance Kripto Varlık Alım Satım Platformu, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar.  \n12.\t18 yaşın altındakiler bu etkinliğe katılamaz.  \n13.\tTüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar. Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır. \n14.\t Demo Hesaba Geç’e tıkladıktan sonra hesabınız aktif olacaktır.\n15.\tBu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi'nin ilgili hükümleri uygulanır.\n16.\tFexobit'te ön satışı tamamlanan tokenlar demo işlemler kapsamında geçerli değildir ve bu tokenlarla işlem yapmanıza izin verilmeyecektir. Demo hesap yarışması veya diğer demo işlemler sırasında yalnızca ön satışı tamamlanmış olan tokenlar dışındaki varlıklarla işlem yapabilirsiniz.  \n17. Kullanıcının oluşturduğu bir alım veya satım emri, yine kendisi tarafından oluşturulan başka bir alım ya da satım emri ile eşleşirse, bu işlem yarışma kapsamındaki işlem hacmine dahil edilmez.\n\nFexobit ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "818",
"startDate": 1739394000838,
"endDate": 1865710740000,
"title": "Iphone 16 Ödüllü Hacim Yarışması Hacim Etkinliği Katılım Koşulları  ",
"message": " Iphone 16 Ödüllü Hacim Yarışması Hacim Etkinliği Katılım Koşulları  \n \n1.  \tIphone 16 Ödüllü Hacim Yarışması Hacim Etkinliği” kampanyasına katılım fexobit.com üzerinden hesap oluşturularak gerçekleşmektedir.\t\n2.  \tEtkinlik katılımcılarının fexobit.com üzerinde kayıtlı olması ve tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.  \n3.  \tEtkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğu ve yeterliliğinin ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz.  \n4.  \tEtkinliklere katılım esnasında gerçekleştirilecek tüm denetimler Fexobit tarafından gerçekleştirilir.  \n5.  \t18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler.  \n6.  \tEtkinlik 12.02.2025 18.00 tarihinde gerçekleşecek olup, 09.03.2025 saat 23.59 tarihinde sona erecektir.  \n7.  \tEtkinlikte en çok hacim yapan kullanıcılar ödül almaya hak kazanacaktır.  \n8.  \tKazananların ödül dağılımları şu şekildedir: Birinciye Iphone 16 , ikinciye HP 250 G10 Intel Core i5 1334U Laptop, üçüncüye Apple Airpods Pro, dördüncüyü Xiaomi Redmi Pad Se 8 - 256, beşinciye Asus Gaming Monitör VG279Q3A 27 inç 180Hz, altıncıya Anker Kablosuz KulakÜstü Kulaklık Aktif Gürültü Engelleyicili, yedinciye Huawei Watch Fit 3, sekizinciye Xiaomi MI Box 4K Android TV, dokuzuncuya Xiaomi Redmi Watch 5, onuncuya Xiaomi S28D Taşınabilir Hoparlör şeklindedir.\n9. Yarışmada ödüllerin dışında 25.000 FEXO Airdrop ödülü 100.000.000TRY hacime ulaşıldığında dağıtılacak; ulaşılamazsa yakılacaktır.\n\n10.   Fexobit’in yarışmayı iptal etme, yarışmanın tarihini, koşullarını ve ödülünü değiştirme hakkı saklıdır. Katılımcılar, ilan edilen bu değişiklik ve güncellemeleri takip etmek zorundadır. Bu Katılım Koşulları’nın değişmeyen hükümleri, aynen yürürlükte kalarak hüküm ve sonuçlarını doğurmaya devam edecektir. Katılımcılar bu hususa herhangi bir itirazlarının bulunmadığını ve bulunmayacağını kabul eder.\t\n11.   Etkinlik bitiminin ardından gerekli kontroller yapıldıktan sonra kazananların ödülleri teslim edilecektir.\n12.   Yarışmaya aynı hesaptan yapılan birden fazla katılımlar dikkate alınmayacaktır.  \n13.   Yarışmaya katılım tamamen ücretsizdir.  \n14.   Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.  \n15.   Yarışma kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.  \n16.   Katılımcıların, gerçek profilleri ile yarışmaya katılmaları gerekmektedir. Yanlış iletişim bilgisi verilmesinden dolayı yaşanabilecek aksaklıklardan Fexobit sorumlu değildir.  \n17.   Çekiliş ve içeriğinin tüm hakları münhasıran Fexobit’e aittir.  \n18.   Yarışma şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.  \n19.   Fexobit, özellikle önüne geçemeyeceği durumlar, yargı ve sair yetkili resmi merci karar ve uygulamaları, mücbir sebepler (örneğin doğal afet), üçüncü kişilerin sebep olduğu durumlar, internet bağlantı hizmeti sağlayan kuruluşlardan kaynaklanan aksaklıklardan sorumlu değildir.  \n20.   Katılımcı, işbu yarışma nedeni ile çıkabilecek her türlü anlaşmazlıkların doğması halinde, Fexobit’ e ait her türlü kayıt, defter ve belgelerin geçerli ve kesin delil teşkil edeceğini ve bu hükmün Hukuk Muhakemeleri Kanunu (\"HMK\") 193, maddesi uyarınca bir delil niteliğinde olacağını kabul, beyan ve taahhüt eder.  \n21.    Etkinliğe katılmakla, bu koşulların tümünü okuduğunuzu, tamamına sahip olduğunuzu ve bu koşullara herhangi bir itirazınızın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmektesiniz.  \n\n22.   Yarışmaya dahil olmak için kullanıcının ' Katıl' butonuna tıklaması gerekmektedir\n\n23.   Yarışmada hediye edilen ürünler ile ilgili markalarla herhangi bir bağımız bulunmamaktadır ve bu ürünler yalnızca ödül amaçlı sunulmaktadır.\n\n24.   Kullanıcının oluşturduğu bir alım veya satım emri, yine kendisi tarafından oluşturulan başka bir alım ya da satım emri ile eşleşirse, bu işlem yarışma kapsamındaki işlem hacmine dahil edilmez.\n\n\n  Risk Uyarısı: Dijital varlık piyasasında fiyat dalgalanmaları (volatilite) mevcuttur ve kullanıcılar risk değerlendirmelerini kendisi gerçekleştirmelidir. Bu duyuru ve yer alan bilgiler herhangi bir yatırım tavsiyesi niteliğinde değildir.  \nEtkinlikler hakkında soru, şikâyet ve öneriler için destek@fexobit.com ‘a görüşlerinizi belirtebilir, Fexobit’in resmi Sosyal Medya hesaplarından bizlere ulaşabilirsiniz.  \n    ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "817",
"startDate": 1738270800948,
"endDate": 1864587540000,
"title": "Demo Hesap Hakkında Bilgilendirme ",
"message": "Değerli Kullanıcılarımız,\n \nFexobit'te ön satışı gerçekleşen tokenlar demo işlemler kapsamına dahil değildir. Demo hesap yarışması boyunca ve diğer demo işlemleriniz sırasında yalnızca bu tokenların dışındaki varlıklarla işlem yapabilirsiniz.\n \nBilginize sunar, başarılar dileriz. ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "816",
"startDate": 1738011600711,
"endDate": 1864328340000,
"title": "Fexobit'te Fantom (FTM) için Yeni Dönem: Sonic (S) Olarak Yeniden Markalaşıyor!",
"message": " Değerli Fexobit Kullanıcıları,\n \nFexobit, Fantom (FTM) tokenlarının Sonic (S) olarak yeniden markalaşmasını ve 1 FTM = 1 S oranında token takasını destekleyecektir.\n\nTarihler ve Detaylar\n• 2025-01-28 03:00 \n◦ FTM/TRY ve FTM/USDT işlem çiftleri kaldırılacak.\n◦ Tüm bekleyen emirler iptal edilecektir.\n• 2025-01-28 16:00 \n◦ S/TRY ve S/USDT işlem çiftleri ticarete açılacaktır.\nPara Yatırma ve Çekme İşlemleri\n• 2025-01-30 03:30 (UTC): FTM yatırma ve çekme işlemleri askıya alınacaktır.\n• 2025-01-30 07:00 (UTC): S token yatırma işlemleri başlayacaktır.\n• Etkinlik tamamlandıktan sonra FTM token çekimleri desteklenmeyecektir.\nKullanıcılarımızın işlemlerini belirtilen tarihlere göre düzenlemeleri önemle tavsiye edilir.\n\nFexobit Ekibi ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "780",
"startDate": 1737061200818,
"endDate": 1863377940000,
"title": "Ödül Havuzlu Demo Hesap Etkinliği",
"message": "1- Etkinlik, Futurance Kripto Varlık Alım Satım Platformu tarafından, Fexobit.com üzerinden gerçekleştirilecektir.   \n\n2-Katılımcıların demo hesap özelliğini kullanabilmek için en az Seviye 1 kullanıcı olması gerekmektedir.   \n\n3-Etkinlik 17.01.2025 15:00 ve 09.02.2025 23:59 tarihleri arasında geçerli olacaktır. \n\n4- Etkinlik kazananlarının Fexobit.com‘da tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.   \n\n5- Katılımcılar demo hesaba giriş yapıp etkinlik aktifleştirdiğinde, demo hesaplarına kullanabilecekleri 2000 TL sanal bakiye tanımlanacaktır.   \n\n6- Etkinlik kapsamında kazancı en çok artan kişiler Yarışma Liderlik Tablosu’ndan takip edilebilecektir. \n\n7- Ödüller toplamda, Birinciye Playstation 5 Oyun Konsolu , ikinciye Apple Watch SE , üçüncüye Xiaomi Redmi Pad Se 8/256 GB Tablet , dördüncüyü Apple AirPods 4. Nesil Kulaklık, beşinciye Karaca Mycaffe Barista S10 Entegre Süt Hazneli Otomatik Espresso Latte Cappuccino Makinesi , altıncıya Samsung Galaxy Tab A9 Wi-Fi SM-X110 4GB 64GB 8.7\" Tablet , yedinciye Logitech G G435 LIGHTSPEED Kablosuz Oyuncu Kulaklığı , sekizinciye Microsoft Xbox Wireless Controller Siyah 9. Nesil , dokuzuncuya Xiaomi Redmi Watch 5 Lite Akıllı Saat Sesli Görüşme Özellikli , onuncuya JBL Go Essential, Bluetooth Hoparlör, Ipx7 şeklindedir. \n\n8- Etkinliğe katılım tamamen ücretsizdir.İşlemler birebir gerçek marketle aynı yapı ile çalışmaktadır,komisyon işleyişi gerçek işlemlerde olduğu gibi olacaktır. Komisyon Oranları Oran Piyasa Yapıcı %0.275 Piyasa Alıcı %0.275   \n\n9- Katılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Kripto Varlık Alım Satım Platformu’na aittir.   \n\n10- Futurance Kripto Varlık Alım Satım Platformu, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar.   \n\n11- 18 yaşın altındakiler bu etkinliğe katılamaz.   \n\n12- Tüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar. Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır.  \n\n13-  Demo Hesaba Geç’e tıkladıktan sonra hesabınız aktif olacaktır.  ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "779",
"startDate": 1736370000130,
"endDate": 1862686740000,
"title": "09 Ocak 2025 Veri Merkezi Kaynaklı Hizmet Aksamaları Hakkında ",
"message": " Değerli Kullanıcılarımız,\n\nAna Veri Merkezi servis sağlayıcımız kaynaklı internet omurgası ve yedeklilik sistemlerindeki çalışma kaynaklı yaşanan sorun giderilmiştir.\nİşlemlerinize sorunsuz bir şekilde devam edebilirsiniz. \n\nSaygılarımızla.\nFexobit\n ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "776",
"startDate": 1735592400298,
"endDate": 1893445140000,
"title": "FEXOBIT   HEDİYE BİTCOİN KARTI HÜKÜM VE KOŞULLARI ",
"message": "  ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "<p><strong>FEXOBIT</strong></p><p><strong>HEDİYE BİTCOİN KARTI HÜKÜM VE KOŞULLARI</strong></p><p>&nbsp;</p><p>Fexobit &nbsp;(“Futurance Kripto Varlık Alım Satım Platformu A.Ş.”) ile Hediye Bitcoin Kartı oluşturan ya da kullanan kişiler (“Kullanıcı”) arasında bu özellikten yararlanma süreçlerini ve ilgili şartları düzenlemektedir. İşbu Kart sadece Bitcoin “hediye” etmek amacıyla oluşturulmuş olup, Kart’ın Kullanıcı ve/veya hediye edilen kişi tarafından bir ödeme vasıtası olarak kullanılmaması esastır. Hediye Bitcoin Kartı Hüküm ve Koşulları aşağıda maddeler halinde belirtilmiştir.</p><p><strong>1.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Hediye Kart Oluşturulması</strong></p><p>Kart, Kullanıcının hesabında bulunan serbest TL bakiyesinden düşülerek ve bu tutara denk gelen Bitcoin miktarı hesabında oluşturulur. Kart’ın miktarı, Kullanıcı tarafından belirlenir. Oluşturulan Kart, üçüncü kişilere gönderilebilir, ancak hatalı gönderimlerden Fexobit sorumlu tutulamaz.</p><p><strong>2.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Kart’ın Kullanımı ve Sorumluluklar</strong></p><p>Kart’a atfedilen Bitcoin miktarı, hediye edilen kişinin Fexobit hesabına aktarılır ve bu miktar yalnızca işbu şart ve koşullarda belirtilen şekilde kullanılabilir.&nbsp;</p><p><strong>3.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Kart’ın Kullanım Şartları</strong></p><li>Kart, 18 yaşını doldurmuş gerçek kişiler tarafından kullanılabilir. Kurumsal hesaplar Kart özelliğinden faydalanamaz.</li><li>Kart’ın oluşturulması, gönderilmesi ve aktifleştirilmesi sırasında Hediye edilen kişinin hesabına yalnızca Bitcoin tanımlanabilir; Kart ödeme amacıyla kullanılamaz ve diğer kampanyalarla birleştirilemez.</li><p><p><strong>4.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Geçerlilik Süresi</strong></p><p>Kart’ın geçerlilik süresi 120 gündür. Bu süre içinde kullanılmayan veya gönderilen kişinin Fexobit hesabı açmaması durumunda Kart iptal edilir ve çekilen tutar göndericiye geri iade edilir.</p><p><strong>5.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Limitler ve Kullanım</strong></p><li>Seviye 1 kullanıcılar için aylık toplam 185.000 (yüz seksen beş bin) TL,<br>Seviye 2 &nbsp;kullanıcılar için seviye 2 işlem &nbsp;limitleri dahilinde &nbsp;TL değerinde Bitcoin karşılığı Kart oluşturulabilir.</li><li>Kart sadece “hediye” amacıyla kullanılabilir. Bu amacın dışında kullanımı tespit edilirse Fexobit, Kart’ı iptal etme veya Kullanıcı’nın hesabını askıya alma hakkına sahiptir.</li><p><p><strong>6.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; İptal ve İade Durumu</strong></p><p>Kart, Hediye edilen kişinin hesabına tanımlanan Kart, iptal edilemez ve iade edilemez. Geçerlilik süresi dolduğunda Kart iptal edilir ve çekilen tutar göndericiye geri iade edilir.</p><p><strong>7.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Güvenlik Uygulamaları</strong></p><li>Fexobit, Güvenlik Uygulamaları kapsamında ek bilgi ve belge talep edebilir; gerektiğinde Kart’ın kullanımını durdurabilir veya iptal edebilir. Riskli ya da şüpheli işlemler tespit edildiğinde hesaplar dondurulabilir ve müşteri ilişkisi sonlandırılabilir.</li><li>Fexobit, ek bilgi ve belge talep etme, Kart’ın kullanımını durdurma veya iptal etme hakkına sahiptir. Riskli ya da şüpheli işlemler tespit edildiğinde hesaplar dondurulabilir ve müşteri ilişkisi sonlandırılabilir.</li><li>Kullanıcı, kimlik tespiti için gerekli bilgi ve belgeleri zamanında iletmediği takdirde, Fexobit hesap açma, işlemleri gerçekleştirme veya Kart kullanımını sağlama yükümlülüğünde değildir.&nbsp;</li><li>Riskli ya da şüpheli işlemler tespit edildiğinde, Fexobit bilgi ve belge talep edebilir. Belgeler iletilene kadar işlemler askıya alınabilir, hesaplar ve bakiyeler bloke edilebilir, müşteri ilişkisi sona erdirilebilir.</li><li>Fexobit, Mevzuat ve Güvenlik Uygulamaları kapsamında, Kart limitlerini düşürme, Kart’ları iptal etme, kullanımını engelleme veya işlemleri erteleme hakkını saklı tutar.</li><p><p><strong>8.&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Diğer Hükümler</strong></p><li>Kart’ın güvenliği tamamen Kullanıcıya veya hediye edilen kişiye aittir. Kart’ın çalınması, yetkisiz kişilerce kullanılması gibi durumlarda Fexobit sorumluluk kabul etmez.&nbsp;</li><li>Kart’dan kaynaklanan tüm vergi, harç ve yasal yükümlülükler Kullanıcı’ya veya hediye edilen kişiye aittir.</li><p>",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "769",
"startDate": 1732741200225,
"endDate": 1890593940000,
"title": " E-posta Doğrulama İşlemleri Hakkında",
"message": "\nDeğerli Kullanıcılarımız,\n\nE-posta doğrulama adımlarında servis sağlayıcı kaynaklı yaşanan sorun giderilmiştir.\nİşlemlerinize sorunsuz bir şekilde devam edebilirsiniz. \n\nSaygılarımızla.\nFexobit ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "768",
"startDate": 1732741200262,
"endDate": 1890593940000,
"title": " E-posta Doğrulama İşlemleri Hakkında",
"message": "Değerli Kullanıcılarımız,\n\nE-posta doğrulama adımlarında servis sağlayıcı kaynaklı gecikmeler yaşanmaktadır. Konu bilgimiz dahilindedir, ilgili ekiplerimiz tarafından çalışmalar ivedi bir şekilde devam etmektedir. \n\nÇalışmaların kısa sürede içerisinde tamamlanması planlanmaktadır.\n\nAnlayışınız için teşekkür ederiz.\n\nSaygılarımızla.\nFexobit \n   ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "767",
"startDate": 1732568400765,
"endDate": 1890421140000,
"title": "İnternet Servis Sağlayıcısı Kaynaklı Erişim Problemi",
"message": "Sayın Kullanıcılarımız,\n\nTürk Telekom internet altyapısı kullanan servis sağlayıcıları kaynaklı, uygulamalarımızda anlık gecikmeler yaşanmaktadır.\n\nTürk Telekom altyapısı kullanan kullanıcılarımız sorun yaşamaları durumunda farklı internet sağlayıcılarından işlemlerine devam edebilir.\n\nAnlayışınız için teşekkür ederiz.\n\nSaygılarımızla\nFexobit Ekibi ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "766",
"startDate": 1732136400095,
"endDate": 1889989140000,
"title": "Canlı Destek Chat Hizmetimiz Hakkında Önemli Bilgilendirme",
"message": "Değerli Kullanıcılarımız,\n\nCanlı Destek Chat hizmetimizde planlı bir bakım çalışması gerçekleştirilmektedir. Bu süre boyunca canlı destek ekibimize erişimde kesintiler yaşanabilir.\n\nSizlere daha iyi hizmet sunabilmek için çalışmalarımız hızla devam etmektedir. Bu süreçte bizlere ulaşmak için 444 2 800 numaralı çağrı merkezimizi arayabilirsiniz.\n\nBakım çalışmasının tamamlanmasının ardından hizmetimiz yeniden aktif hale gelecektir. Anlayışınız için teşekkür ederiz.\n\nSaygılarımızla,\nFexobit ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "762",
"startDate": 1731531600965,
"endDate": 1889384340000,
"title": "14 Kasım 2024 Bakım Çalışması Hakkında",
"message": "Sayın Kullanıcılarımız,\n\n14  Kasım 2023 Perşembe günü 17:15-18:00 saatleri arasında web sitemiz ve mobil uygulamalarımızda çeşitli aralıklarla bakım ve iyileştirme çalışmaları yapılmıştır.\n\nBu çalışmalar esnasında, bazı kanallarımızı etkileyen hizmet aksamaları, sistem iyileştirme çalışmalarının bir sonucu olup platformumuzun genel servisleri ve kanalları kesintisiz hizmet vermeye devam etmektedir.\n\nAnlayışınız için teşekkür ederiz.  \n\nSaygılarımızla\nFexobit Ekibi  ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "761",
"startDate": 1731099600873,
"endDate": 1888952340000,
"title": "Cüzdan İyileştirme Çalışmaları",
"message": "Değerli Kullanıcılarımız,\n\nCüzdan sistemimizde yapılan iyileştirme çalışmaları nedeniyle kripto çekim işlemlerinizde geçici gecikmeler yaşanabilir. Çalışmaların yaklaşık yarım saat içerisinde tamamlanması planlanmaktadır. Anlayışınız için teşekkür ederiz.\n\nSaygılarımızla.\nFexobit ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "760",
"startDate": 1730840400027,
"endDate": 1762462740000,
"title": "Futurance | Kripto Ticari Ünvan Değişikliği Hakkında",
"message": "Değerli Kullanıcılarımız,\n\nSermaye Piyasası Kanunu’nda kripto varlıklarla ilgili yapılan düzenlemelere uyum sağlamak amacıyla, “Futurance Finans Teknolojileri A.Ş.” olan mevcut şirket ünvanımız “Futurance Kripto Varlık Alım Satım Platformu A.Ş.” olarak değiştirilmiştir.\n\nTüm bankacılık işlemlerinde ve Türk lirası yatırma işlemlerinde yeni ticari ünvanımızı kullanmanızı önemle hatırlatırız.\n\nFuturance olarak kripto varlıklarla ilgili düzenlemeleri yakından takip ederek, kullanıcılarımıza en iyi hizmeti sunabilmek için çalışmalarımıza devam ettiğimizi bilmenizi isteriz. Herhangi bir sorunuz olması durumunda bize mobil uygulamada Canlı Sohbet üzerinden, destek@fexobit.com e-posta adresi üzerinden ve 444 2 800 Destek Hattı üzerinden ulaşabilirsiniz.\n\nSaygılarımızla\nFexobit    ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": true,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "759",
"startDate": 1730754000198,
"endDate": 1888606740000,
"title": "Referans Süreci Hakkında",
"message": "   ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "<p>Değerli Fexobit Kullanıcıları,</p><p><br>Kripto varlık düzenlemelerinin geçiş sürecinin sağlıklı ilerleyebilmesini teminen Sermaye Piyasası Kurulu’nun 19.09.2024 tarihli Bülteninde yayınlamış olduğu ilke kararı çerçevesinde REFERANS Programımız 04.10.2024 tarihinde sonlandırılmıştır.<br>Konu hakkında detaylı bilgiye ayrıca <a href=\"https://spk.gov.tr/data/66ec7a468f95db223cb0e1a1/2024-48.pdf\">buradan</a> veya 444 2 800 numaralı çağrı merkezimiz aracılığı ile ulaşabilirsiniz.<br>&nbsp;</p><p>Saygılarımızla,<br>Fexobit</p>",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "753",
"startDate": 1728853200607,
"endDate": 1886705940000,
"title": "Fexobit Hacim Festivali Ödüllü Şanslı Sayılar Hacim Etkinliği Katılım Koşulları  ",
"message": " 1.  \tFexobit Hacim Festivali  Ödüllü Şanslı Sayılar Hacim Etkinliği ” kampanyasına katılım fexobit.com üzerinden hesap oluşturularak gerçekleşmektedir.\t\n2.  \tEtkinlik katılımcılarının fexobit.com üzerinde kayıtlı olması ve tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.  \n3.  \tEtkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğu ve yeterliliğinin ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz.  \n4.  \tEtkinliklere katılım esnasında gerçekleştirilecek tüm denetimler Fexobit tarafından gerçekleştirilir.  \n5.  \t18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler.  \n6.  \tEtkinlik 14.10.2024 18.00 tarihinde gerçekleşecek olup, 09.11.2024 saat 23.59  tarihinde sona erecektir.  \n7.  \tEtkinlikte en çok hacim yapan kullanıcılar ödül almaya hak kazanacaktır.  \n8.  \tKazananların ödül dağılımları şu şekildedir: Birinciye  Sony Playstation 5 , ikinciye Apple Ipad 10.Nesil 64GB, üçüncüye Xiaomi RedMI Note 13 Pro, dördüncüyü Nespresso C30 Essenza Mini Kahve Makinesi, beşinciye Xiaomi RedMi Watch 4 Akıllı Saat, altıncıya Samsung Galaxy Buds Bluetooth Kulaklık, yedinciye Samsung Galaxy Buds Bluetooth Kulaklık, sekizinciye Xiaomi RedMi Watch 3 Akıllı Saat, dokuzuncuya Xiaomi RedMi Watch 3 Akıllı Saat, onuncuya Huawei Freebuds SE 2 , on birinciye Huawei Freebuds SE 2  şeklindedir.\n9. Yarışmada ödüllerin dışında 25.000 FEXO Airdrop ödülü 100.000.000TRY hacime ulaşıldığında dağıtılacak; ulaşılamazsa yakılacaktır.\n\n10.  \tFexobit’in yarışmayı iptal etme, yarışmanın tarihini, koşullarını ve ödülünü değiştirme hakkı saklıdır. Katılımcılar, ilan edilen bu değişiklik ve güncellemeleri takip etmek zorundadır. Bu Katılım Koşulları’nın değişmeyen hükümleri, aynen yürürlükte kalarak hüküm ve sonuçlarını doğurmaya devam edecektir. Katılımcılar bu hususa herhangi bir itirazlarının bulunmadığını ve bulunmayacağını kabul eder.\t\n11.   Etkinlik bitiminin 10 iş günü içerisinde kazananların ödülleri katılımcıların Fexobit hesaplarına aktarılacaktır.\t\n12.   Yarışmaya aynı hesaptan yapılan birden fazla katılımlar dikkate alınmayacaktır.  \n13.   Yarışmaya katılım tamamen ücretsizdir.  \n14.   Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.  \n15.   Yarışma kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.  \n16.   Katılımcıların, gerçek profilleri ile yarışmaya katılmaları gerekmektedir. Yanlış iletişim bilgisi verilmesinden dolayı yaşanabilecek aksaklıklardan Fexobit sorumlu değildir.  \n17.   Çekiliş ve içeriğinin tüm hakları münhasıran Fexobit’e aittir.  \n18.   Yarışma şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.  \n19.   Fexobit, özellikle önüne geçemeyeceği durumlar, yargı ve sair yetkili resmi merci karar ve uygulamaları, mücbir sebepler (örneğin doğal afet), üçüncü kişilerin sebep olduğu durumlar, internet bağlantı hizmeti sağlayan kuruluşlardan kaynaklanan aksaklıklardan sorumlu değildir.  \n20.   Katılımcı, işbu yarışma nedeni ile çıkabilecek her türlü anlaşmazlıkların doğması halinde, Fexobit’ e ait her türlü kayıt, defter ve belgelerin geçerli ve kesin delil teşkil edeceğini ve bu hükmün Hukuk Muhakemeleri Kanunu (\"HMK\") 193, maddesi uyarınca bir delil niteliğinde olacağını kabul, beyan ve taahhüt eder.  \n21.    Etkinliğe katılmakla, bu koşulların tümünü okuduğunuzu, tamamına sahip olduğunuzu ve bu koşullara herhangi bir itirazınızın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmektesiniz.  \n\n22.   Yarışmaya dahil olmak için kullanıcının ' Katıl' butonuna tıklaması gerekmektedir\n\n23.   Yarışmada hediye edilen ürünler ile ilgili markalarla herhangi bir bağımız bulunmamaktadır ve bu ürünler yalnızca ödül amaçlı sunulmaktadır.\n\n\n  Risk Uyarısı: Dijital varlık piyasasında fiyat dalgalanmaları (volatilite) mevcuttur ve kullanıcılar risk değerlendirmelerini kendisi gerçekleştirmelidir. Bu duyuru ve yer alan bilgiler herhangi bir yatırım tavsiyesi niteliğinde değildir.  \nEtkinlikler hakkında soru, şikâyet ve öneriler için destek@fexobit.com ‘a görüşlerinizi belirtebilir, Fexobit’in resmi Sosyal Medya hesaplarından bizlere ulaşabilirsiniz.  \n ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "720",
"startDate": 1727211600178,
"endDate": 1885064340000,
"title": "Referans Kampanyaları Hakkında",
"message": "Sayın Kullanıcılarımız,\n\nSermaye Piyasası Kurulu (SPK) tarafından yayımlanan tebliğler doğrultusunda, tüm referans kampanyalarımız kapatılmıştır. \nBu karar, ilgili yasal düzenlemelere uyum sağlamak amacıyla alınmıştır.\nKampanya süresi boyunca gösterilen ilgi için teşekkür ederiz. Yasal gerekliliklere uygun hizmet sunmaya devam edeceğiz.\n\nHerhangi bir sorunuz veya ek bilgi talebiniz olması durumunda, müşteri hizmetlerimizle iletişime geçebilirsiniz.\n\nSaygılarımızla.\nFexobit  ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "715",
"startDate": 1726002000020,
"endDate": 1883854740000,
"title": "Grundig 65 inç 4K Google Tv ve $1000  Ödüllü Şanslı Sayılar Hacim Etkinliği",
"message": " Grundig 65 inç 4K Google Tv ve $1000  Ödüllü Şanslı Sayılar Hacim Etkinliği Katılım Koşulları   \n\n1.  \tGrundig 65 inç 4K Google Tv ve $1000  Ödüllü Şanslı Sayılar Hacim Etkinliği ” kampanyasına katılım fexobit.com üzerinden hesap oluşturularak gerçekleşmektedir.\t \n\n2.  \tEtkinlik katılımcılarının fexobit.com üzerinde kayıtlı olması ve tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.   \n\n3.  \tEtkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğu ve yeterliliğinin ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz.   \n\n4.  \tEtkinliklere katılım esnasında gerçekleştirilecek tüm denetimler Fexobit tarafından gerçekleştirilir.   \n\n5.  \t18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler.   \n\n6.  \tEtkinlik 11.09.2024 18.00 tarihinde gerçekleşecek olup, 06.10.2024 saat 23.59  tarihinde sona erecektir.   \n\n7.  \tEtkinlikte en çok hacim yapan kullanıcılar ödül almaya hak kazanacaktır.   \n\n8.  \tToplamda Grundig 65 inç GHU 8000 4K Google Tv  ve $1000 dağıtılacaktır. Kazananların ödül dağılımları şu şekildedir: Birinciye  Grundig 65 inç 4K TV ,  ikinciye 330 $, üçüncüye 200 $, dördüncüyü 100 $, beşinciye 80$, altıncıya 50 $, yedinciye 50 $, sekizinciye 60 $, dokuzuncuya 40$, onuncuya 40$, on birinciye 50$  şeklindedir. \n\n9.     Yarışmada ödüllerin dışında 25.000 FEXO Airdrop ödülü 100.000.000TRY hacime ulaşıldığında dağıtılacak; ulaşılamazsa yakılacaktır. \n\n10.  \tFexobit’in yarışmayı iptal etme, yarışmanın tarihini, koşullarını ve ödülünü değiştirme hakkı saklıdır. Katılımcılar, ilan edilen bu değişiklik ve güncellemeleri takip etmek zorundadır. Bu Katılım Koşulları’nın değişmeyen hükümleri, aynen yürürlükte kalarak hüküm ve sonuçlarını doğurmaya devam edecektir. Katılımcılar bu hususa herhangi bir itirazlarının bulunmadığını ve bulunmayacağını kabul eder.\t \n\n11.   Etkinlik bitiminin 10 iş günü içerisinde kazananların ödülleri katılımcıların Fexobit hesaplarına aktarılacaktır.\t \n\n12.   Yarışmaya aynı hesaptan yapılan birden fazla katılımlar dikkate alınmayacaktır.   \n\n13.   Yarışmaya katılım tamamen ücretsizdir.   \n\n14.   Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.   \n\n15.   Yarışma kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.   \n\n16.   Katılımcıların, gerçek profilleri ile yarışmaya katılmaları gerekmektedir. Yanlış iletişim bilgisi verilmesinden dolayı yaşanabilecek aksaklıklardan Fexobit sorumlu değildir.   \n\n17.   Çekiliş ve içeriğinin tüm hakları münhasıran Fexobit’e aittir.   \n\n18.   Yarışma şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.   \n\n19.   Fexobit, özellikle önüne geçemeyeceği durumlar, yargı ve sair yetkili resmi merci karar ve uygulamaları, mücbir sebepler (örneğin doğal afet), üçüncü kişilerin sebep olduğu durumlar, internet bağlantı hizmeti sağlayan kuruluşlardan kaynaklanan aksaklıklardan sorumlu değildir.   \n\n20.   Katılımcı, işbu yarışma nedeni ile çıkabilecek her türlü anlaşmazlıkların doğması halinde, Fexobit’ e ait her türlü kayıt, defter ve belgelerin geçerli ve kesin delil teşkil edeceğini ve bu hükmün Hukuk Muhakemeleri Kanunu (\"HMK\") 193, maddesi uyarınca bir delil niteliğinde olacağını kabul, beyan ve taahhüt eder.   \n\n21.    Etkinliğe katılmakla, bu koşulların tümünü okuduğunuzu, tamamına sahip olduğunuzu ve bu koşullara herhangi bir itirazınızın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmektesiniz.   \n\n22.   Yarışmaya dahil olmak için kullanıcının ' Katıl' butonuna tıklaması gerekmektedir \n\nRisk Uyarısı: Dijital varlık piyasasında fiyat dalgalanmaları (volatilite) mevcuttur ve kullanıcılar risk değerlendirmelerini kendisi gerçekleştirmelidir. Bu duyuru ve yer alan bilgiler herhangi bir yatırım tavsiyesi niteliğinde değildir.   \n\nEtkinlikler hakkında soru, şikâyet ve öneriler için destek@fexobit.com ‘a görüşlerinizi belirtebilir, Fexobit’in resmi Sosyal Medya hesaplarından bizlere ulaşabilirsiniz.    ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "714",
"startDate": 1725570000333,
"endDate": 1883422740000,
"title": "MATİC = POL  Değişimi Hakkında",
"message": "Değerli Fexobit Kullanıcıları,\n\n\nFexobit, MATIC=POL geçişini destekleyecektir. 10-09-2024 06:00 tarihinde, mevcut tüm MATIC spot işlem çiftlerini (MATIC/USDT, MATIC/TRY) liste dışı bırakılacak ve bekleyen tüm MATIC spot işlem emirleri iptal edilecektir. Tüm MATIC token'ları ise 1 MATIC = 1 POL oranında POL'e çevrilecektir.\n13-09-2024 tarihinde POL/USDT ve POL/TRY işlem çiftleri aktif edilecek olup, 10-09-2024 06:00 tarihinde MATIC token'larının yatırma ve çekme işlemleri askıya alınacaktır. \n\nSaygılarımızla\nFexobit\"  ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "712",
"startDate": 1724101200323,
"endDate": 1881953940000,
"title": " 26.08.2024 TARİHİNDE ‘de REEF İŞLEM ÇİFTLERİNİN KALDIRILMA BİLDİRİMİ",
"message": "Sayın Kullanıcılarımız,\n\nFexobit olarak, listelediğimiz her dijital varlığın yüksek bir standardı ve sektör gereksinimlerini karşılamaya devam ettiğinden emin olmak için tüm varlıkları düzenli aralıklarla gözden geçiririz. Piyasa koşulları, kripto paralardaki güncel gelişmeler de gözetilerek kullanıcılarımıza en iyi şekilde hizmet vermeye çalışıyoruz. Belirlediğimiz stratejiye uygun olmaması nedeniyle REEF kripto paralara ait işlem çiftlerinin 26.08.2024 tarihinde kaldırılacağını belirtmek isteriz.\n\nSaygılarımızla\nFexobit ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "710",
"startDate": 1724101200317,
"endDate": 1881953940000,
"title": "Macbook Air M1 ve $1000  Ödüllü Şanslı Sayılar Hacim Etkinliği Katılım Koşulları ",
"message": " Macbook Air M1 ve $1000  Ödüllü Şanslı Sayılar Hacim Etkinliği Katılım Koşulları   \n\n  \n\n1.  \tMacbook Air M1 ve $1000  Ödüllü Şanslı Sayılar Hacim Etkinliği ” kampanyasına katılım fexobit.com üzerinden hesap oluşturularak gerçekleşmektedir.\t \n\n2.  \tEtkinlik katılımcılarının fexobit.com üzerinde kayıtlı olması ve tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.   \n\n3.  \tEtkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğu ve yeterliliğinin ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz.   \n\n4.  \tEtkinliklere katılım esnasında gerçekleştirilecek tüm denetimler Fexobit tarafından gerçekleştirilir.   \n\n5.  \t18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler.   \n\n6.  \tEtkinlik 16.08.2024 17.00 tarihinde gerçekleşecek olup, 08.09.2024 saat 23.59  tarihinde sona erecektir.   \n\n7.  \tEtkinlikte en çok hacim yapan kullanıcılar ödül almaya hak kazanacaktır.   \n\n8.  \tToplamda Macbook Air M1 MGN63TUA ve $1000 dağıtılacaktır. Kazananların ödül dağılımları şu şekildedir: Birinciye  Macbook Air M1 ,  ikinciye 330 $, üçüncüye 200 $, dördüncüyü 100 $, beşinciye 80$, altıncıya 50 $, yedinciye 50 $, sekizinciye 60 $, dokuzuncuya 40$, onuncuya 40$, on birinciye 50$  şeklindedir. \n\n9. Yarışmada ödüllerin dışında 25.000 FEXO Airdrop ödülü ; 100.000.000TRY hacime ulaşıldığında dağıtılacak; ulaşılamazsa yakılacaktır. \n\n \n\n10.  \tFexobit’in yarışmayı iptal etme, yarışmanın tarihini, koşullarını ve ödülünü değiştirme hakkı saklıdır. Katılımcılar, ilan edilen bu değişiklik ve güncellemeleri takip etmek zorundadır. Bu Katılım Koşulları’nın değişmeyen hükümleri, aynen yürürlükte kalarak hüküm ve sonuçlarını doğurmaya devam edecektir. Katılımcılar bu hususa herhangi bir itirazlarının bulunmadığını ve bulunmayacağını kabul eder.\t \n\n11.   Etkinlik bitiminin 10 iş günü içerisinde kazananların ödülleri katılımcıların Fexobit hesaplarına aktarılacaktır.\t \n\n12.   Yarışmaya aynı hesaptan yapılan birden fazla katılımlar dikkate alınmayacaktır.   \n\n13.   Yarışmaya katılım tamamen ücretsizdir.   \n\n14.   Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.   \n\n15.   Yarışma kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.   \n\n16.   Katılımcıların, gerçek profilleri ile yarışmaya katılmaları gerekmektedir. Yanlış iletişim bilgisi verilmesinden dolayı yaşanabilecek aksaklıklardan Fexobit sorumlu değildir.   \n\n17.   Çekiliş ve içeriğinin tüm hakları münhasıran Fexobit’e aittir.   \n\n18.   Yarışma şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.   \n\n19.   Fexobit, özellikle önüne geçemeyeceği durumlar, yargı ve sair yetkili resmi merci karar ve uygulamaları, mücbir sebepler (örneğin doğal afet), üçüncü kişilerin sebep olduğu durumlar, internet bağlantı hizmeti sağlayan kuruluşlardan kaynaklanan aksaklıklardan sorumlu değildir.   \n\n20.   Katılımcı, işbu yarışma nedeni ile çıkabilecek her türlü anlaşmazlıkların doğması halinde, Fexobit’ e ait her türlü kayıt, defter ve belgelerin geçerli ve kesin delil teşkil edeceğini ve bu hükmün Hukuk Muhakemeleri Kanunu (\"HMK\") 193, maddesi uyarınca bir delil niteliğinde olacağını kabul, beyan ve taahhüt eder.   \n\n21.    Etkinliğe katılmakla, bu koşulların tümünü okuduğunuzu, tamamına sahip olduğunuzu ve bu koşullara herhangi bir itirazınızın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmektesiniz.   \n\n22.   Yarışmaya dahil olmak için kullanıcının ' Katıl' butonuna tıklaması gerekmektedir \n\n   \n\nRisk Uyarısı: Dijital varlık piyasasında fiyat dalgalanmaları (volatilite) mevcuttur ve kullanıcılar risk değerlendirmelerini kendisi gerçekleştirmelidir. Bu duyuru ve yer alan bilgiler herhangi bir yatırım tavsiyesi niteliğinde değildir.   \n\n   \n\nEtkinlikler hakkında soru, şikâyet ve öneriler için destek@fexobit.com ‘a görüşlerinizi belirtebilir, Fexobit’in resmi Sosyal Medya hesaplarından bizlere ulaşabilirsiniz.    ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "705",
"startDate": 1722891600400,
"endDate": 1880744340000,
"title": "RUE Token Lightpaper",
"message": "    ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "<p>RUE Token lightpaper'ına <a href=\"https://futurance-my.sharepoint.com/:b:/p/sercan_yildirim/EW6bnrwpexpOrX5XnUAcxHYBXlSn7EfHH62qOYAzWB32nw?e=0jitrf\">buradan</a> ulaşabilirsiniz.&nbsp;</p>",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "696",
"startDate": 1722200400207,
"endDate": 1880053140000,
"title": "RNDR=RENDER Token Hakkında",
"message": "Değerli Fexobit Kullanıcıları,\n \nFexobit, Render (RNDR) token takasını ve Render (RENDER) olarak yeniden markalaşmayı desteklemiştir.\n \n22 Temmuz 2024 03:00 (UTC) itibarıyla Fexobit, RNDR/USDT spot işlem çiftini liste dışı bırakılarak tüm bekleyen RNDR spot işlem emirleri iptal edilmiştir.\n \nRNDR token'ları Fexobit’te RENDER koduyla anılacak;\n \nTüm RNDR tokenları 1 RNDR = 1 RENDER oranında RENDER'a aktarılmıştır.\n \n29/07/2024 tarihinde Fexobit’te RENDER listelenmiş ve Yatırma/Çekme işlemleri açılmıştır.\n \nSaygılarımızla\nFexobit  ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "695",
"startDate": 1721941200874,
"endDate": 1879793940000,
"title": "OMG, WAVES ve RNDR İşlem Çiftlerinin Kaldırılması Bildirimi",
"message": " Sayın Kullanıcılarımız,\n \nFexobit olarak, listelediğimiz her dijital varlığın yüksek bir standardı ve sektör gereksinimlerini karşılamaya devam ettiğinden emin olmak için tüm varlıkları düzenli aralıklarla gözden geçiririz. Piyasa koşulları, kripto paralardaki güncel gelişmeler de gözetilerek kullanıcılarımıza en iyi şekilde hizmet vermeye çalışıyoruz. Belirlediğimiz stratejiye uygun olmaması nedeniyle OMG, WAVES ve RNDR kripto paralara ait işlem çiftlerinin kaldırıldığını belirtmek isteriz.\n \nSaygılarımızla\nFexobit ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "694",
"startDate": 1721163600333,
"endDate": 4088005199333,
"title": "FEXY Token Whitepaper",
"message": " ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "<p>FEXY Token whitepaper'ına <a href=\"https://cdn.futurance.com/docs/whitepaper/fexy-token/fexy-whitepaper.pdf\">buradan</a> ulaşabilirsiniz.</p>",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "685",
"startDate": 1720386000817,
"endDate": 1878238740000,
"title": "Ametist Kasa ile Hiçbir Masraf Yok!",
"message": " Ametist Kasa ile Hiçbir Masraf Yok!\n \nAmetist Kasa ile 1.000.000 Adet FEXO’yu 1 yıl Kilitle, 1 Yıl Boyunca Komisyonsuz\nAlım-Satım Yap, Ücretsiz Transfer yap,  hiçbir MASRAF ÖDEME! \n\nCanlı destek için mail veya 444 2 800'den bize ulaşabilirsiniz. ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "650",
"startDate": 1720126800127,
"endDate": 1877979540000,
"title": "6 Temmuz 2024 Planlı Bakım Çalışması",
"message": "Sayın Kullanıcılarımız,\n\n6 Temmuz 2024 Cumartesi gecesi 03:00 - 05:00 (TSİ) saatleri arasında sistem alt yapı iyileştirmeleri kapsamında planlı bakım çalışması yapılacak olup, bu çalışmanın en kısa süre içinde tamamlanması öngörülmektedir. Çalışma süreci boyunca yatırma, çekme ve trade işlemleri yapılamayacak, çalışma süresince mobil uygulamalarımız ve web platformumuza erişim olmayacaktır. Bakım çalışması sonrasında işlemlerinize kesintisiz olarak devam edebilirsiniz.\n\nAnlayışınız için teşekkür ederiz.\n\nSaygılarımızla\nFexobit Ekibi ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "615",
"startDate": 1719176400671,
"endDate": 1750798740000,
"title": "24 Haziran 2024 Planlı Bakım Çalışması",
"message": "Sayın Kullanıcılarımız,\n \n24 Haziran 2024 Pazartesi günü 12:15 - 12:20 (TSİ) saatleri arasında bakım çalışması yapılacak olup, bu çalışmanın en kısa süre içinde tamamlanması planlanmaktadır. Çalışma süresince mobil uygulamalarımız ve web platformumuzda anlık kesintilerin yaşanması öngörülmektedir. Bakım sonrası işlemlerinize kesintisiz olarak devam edebilirsiniz.\n \nAnlayışınız için teşekkür ederiz.\n \nSaygılarımızla\nFexobit Ekibi ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "573",
"startDate": 1716843600798,
"endDate": 1811537940000,
"title": "2250 USDT Ödüllü Hacim Etkinliği Katılım Koşulları  ",
"message": "1.  2250 USDT Ödüllü Hacim Etkinliği  ” kampanyasına katılım fexobit.com üzerinden hesap oluşturularak gerçekleşmektedir.\t\n\n2.  Etkinlik katılımcılarının fexobit.com üzerinde kayıtlı olması ve tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.  \n\n3.  Etkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğu ve yeterliliğinin ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz.  \n\n4.  Etkinliklere katılım esnasında gerçekleştirilecek tüm denetimler Fexobit tarafından gerçekleştirilir.  \n\n5.  18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler.  \n\n6.  Etkinlik 27.05.2024 16.00 tarihinde gerçekleşecek olup, 09.06.24 saat 23.59  tarihinde sona erecektir.  \n\n7.  Etkinlikte en çok hacim yapan kullanıcılar ödül almaya hak kazanacaktır.  \n\n8.  Toplamda 2250 USDT dağıtılacaktır. Kazananların ödül dağılımları şu şekildedir: Birinciye  700 $, ikinciye 450 $, üçüncüye 300 $, dördüncüyü 200 $, beşinciye 150 $, altıncıya 125 $, yedinciye 100 $, sekizinciye 90 $, dokuzuncuya 75 $, onuncuya 60 $, şeklindedir.\n\n9.  Yarışmada ödüllerin dışında 50.000 FEXO Airdrop ödülü ;100.000.000 hacime ulaşıldığında dağıtılacak; ulaşılamazsa yakılacaktır.\n\n10.  Fexobit’in yarışmayı iptal etme, yarışmanın tarihini, koşullarını ve ödülünü değiştirme hakkı saklıdır. Katılımcılar, ilan edilen bu değişiklik ve güncellemeleri takip etmek zorundadır. Bu Katılım Koşulları’nın değişmeyen hükümleri, aynen yürürlükte kalarak hüküm ve sonuçlarını doğurmaya devam edecektir. Katılımcılar bu hususa herhangi bir itirazlarının bulunmadığını ve bulunmayacağını kabul eder.\n\t\n11.  Etkinlik bitiminin 5 iş günü içerisinde kazananların ödülleri katılımcıların Fexobit hesaplarına aktarılacaktır.\n\n12.  Yarışmaya aynı hesaptan yapılan birden fazla katılımlar dikkate alınmayacaktır.\n  \n13.  Yarışmaya katılım tamamen ücretsizdir.  \n\n14.  Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.  \n\n15.  Yarışma kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.\n \n16.  Katılımcıların, gerçek profilleri ile yarışmaya katılmaları gerekmektedir. Yanlış iletişim bilgisi verilmesinden dolayı yaşanabilecek aksaklıklardan Fexobit sorumlu değildir.  \n\n17.  Çekiliş ve içeriğinin tüm hakları münhasıran Fexobit’e aittir.\n  \n18.  Yarışma şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.\n\n19.  Fexobit, özellikle önüne geçemeyeceği durumlar, yargı ve sair yetkili resmi merci karar ve uygulamaları, mücbir sebepler (örneğin doğal afet), üçüncü kişilerin sebep olduğu durumlar, internet bağlantı hizmeti sağlayan kuruluşlardan kaynaklanan aksaklıklardan sorumlu değildir.  \n\n20.  Katılımcı, işbu yarışma nedeni ile çıkabilecek her türlü anlaşmazlıkların doğması halinde, Fexobit’ e ait her türlü kayıt, defter ve belgelerin geçerli ve kesin delil teşkil edeceğini ve bu hükmün Hukuk Muhakemeleri Kanunu (\"HMK\") 193, maddesi uyarınca bir delil niteliğinde olacağını kabul, beyan ve taahhüt eder.\n  \n21.  Etkinliğe katılmakla, bu koşulların tümünü okuduğunuzu, tamamına sahip olduğunuzu ve bu koşullara herhangi bir itirazınızın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmektesiniz.\n  \n22.  Yarışmaya dahil olmak için kullanıcının ' Katıl' butonuna tıklaması gerekmektedir\n  \nRisk Uyarısı: Dijital varlık piyasasında fiyat dalgalanmaları (volatilite) mevcuttur ve kullanıcılar risk değerlendirmelerini kendisi gerçekleştirmelidir. Bu duyuru ve yer alan bilgiler herhangi bir yatırım tavsiyesi niteliğinde değildir.  \n  \nEtkinlikler hakkında soru, şikâyet ve öneriler için destek@fexobit.com ‘a görüşlerinizi belirtebilir, Fexobit’in resmi Sosyal Medya hesaplarından bizlere ulaşabilirsiniz.  \n\nSaygılarımızla\nFexobit Ekibi\t\n",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "570",
"startDate": 1716843600404,
"endDate": 1811537940000,
"title": "Fexo Token ile Ayrıcalıklar Dünyası",
"message": " ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "<p><strong>1-Pasif Gelir Rozet Sistemi</strong></p><p>Fexobit'te 5 farklı rozet ile pasif gelir elde edebilirsiniz.</p><p>Her rozet, arz edilen tokenların komisyon gelirinin belirli bir yüzdesini kazanmanızı sağlamaktadır.&nbsp;</p><p><img src=\"https://cdn.futurance.com/images/other/1_1716889537245.jpeg\"></p><p><strong>2-&nbsp;Airdrop Hakkı</strong></p><p>Hodl ettiğiniz Fexo Token miktarına göre aylık airdrop hakkı elde edebilirsiniz.</p><p>Ek olarak yarışmalardan ve yeni arzlardan da airdrop hakkı kazanabilirsiniz.&nbsp;</p><p><img src=\"https://cdn.futurance.com/images/other/2_1716889608659.jpeg\"></p><p><strong>3-Kasalara Erişim Hakkı</strong></p><p>Fexo Token yakarak Kazandıran Kasalara sahip olup masrafsız işlem, özel limitler, özel ürünler ve Fexo Token airdropları gibi avantajlardan yararlanabilirsiniz.&nbsp;&nbsp;</p><p>&nbsp;</p><p><img src=\"https://cdn.futurance.com/images/other/3_1716889990053.jpeg\"></p><p><strong>4-Yakım Özelliği ile FEXO Token’a Fayda Sağlama</strong></p><ul><li>Kasalar Burn Sistemi&nbsp;</li><li>FEXO Fiyat Performance Burn Sistemi&nbsp;</li><li>Arz ve Listeleme Gelirleri Burn Sistemi&nbsp;</li><li>Futurance Ekosistem Burn Sistemi&nbsp;</li><li>Airdrop ve Kampanyalar Burn Sistemi</li><li>Proje Hacim Komisyon Gelir %10 Burn Sistemi</li></ul><p><img src=\"https://cdn.futurance.com/images/other/5_1716890215719.jpeg\"></p><p><strong>5- Arzlarda Ekstra Alım Hakkı</strong></p><p>Hodl edilen FEXO miktarı ve kasa tipine göre arzlarda standart katılım hakkının 9 katına kadar ekstra alım hakkına sahip olabilirsiniz.</p><p><img src=\"https://cdn.futurance.com/images/other/4_1716890106332.jpeg\"></p>",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "564",
"startDate": 1716152400805,
"endDate": 1810846740000,
"title": " Demo Hesap 6 Katılım Şartları",
"message": "1- Etkinlik, Futurance Finans Teknolojileri Anonim Şirketi tarafından, Fexobit.com üzerinden gerçekleştirilecektir. \n\n2- Asgari Seviye-1 doğrulama gerçekleştirmiş yeni üyelerimiz yararlanabilmektedir. \n\n3- Etkinlik 20.05.2024 16:00 ve 03.06.2024 23:59 tarihleri arasında 14 gün geçerli olacaktır. her katılımcının ilgili tarihler içerisinde başladığı günden itibaren 7 günlük işlem süresi bulunmaktadır. \n\n4- Etkinlik kazananlarının Fexobit.com‘da tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir. \n\n5- Katılımcılar demo hesaba giriş yapıp etkinlik aktifleştirdiğinde, demo hesaplarına 7 gün boyunca kullanabilecekleri 2000 TL sanal bakiye tanımlanacaktır. \n\n6- Katılımcıların demo hesaplarına bakiye tanımlandıktan sonra, 7 günlük süre sonunda kazançları 2000 TL’yi aştığında (TL bakiyesinin süre bitiminde 4000 TL üzerinde olması koşuluyla) ana hesaplarına 1000 TL gerçek bakiye aktarılacaktır. \n\n7- Etkinlik kapsamındaki 7 günlük sürenin sonunda katılımcıların demo hesap bakiyeleri sıfırlanacak fakat sonraki etkinlikler için demo hesaplarını kullanmaya devam edebileceklerdir. \n\n8- Etkinlik kapsamındaki 14 günlük sürenin sonunda en çok kar eden; 1. kişinin, karının %100’ünü, 2. kişinin, karının %75’ini, 3. kişinin, karının %50’sini hediye olarak ana hesap bakiyelerine aktarılacaktır. \n\n9- Katılımcıların ana hesaplarına aktarılan hediye bakiyeleri çekebilmeleri için Seviye 2 kullanıcı olmaları gerekmektedir. \n\n10-Etkinliğe katılım tamamen ücretsizdir.İşlemler birebir gerçek marketle aynı yapı ile çalışmaktadır,komisyon işleyişi gerçek işlemlerde olduğu gibi olacaktır. Komisyon Oranları Oran Piyasa Yapıcı %0.275 Piyasa Alıcı %0.275 \n\n11-Katılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Finans Teknolojileri Anonim Şirketi’ne aittir. \n\n12- Futurance Finans Teknolojileri Anonim Şirketi, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar. \n\n13- 18 yaşın altındakiler bu etkinliğe katılamaz. \n\n14- Tüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar. Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır. \n\n15-Kampanya ödül dağılımı ilk 500 kişi ile sınırlıdır. \n\nSaygılarımızla \n\nFexobit Ekibi ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "563",
"startDate": 1715547600838,
"endDate": 1810241940000,
"title": "Cüzdan Adreslerinin Güncellenmesi Hakkında",
"message": "Sayın Kullanıcılarımız,\n\nCüzdan iyileştirmeleri kapsamında 20 Mayıs 2024 Pazartesi gününden itibaren, platformumuzda kripto yatırma işlemleri için önceden oluşturmuş olduğunuz adreslerde bakım ve iyileştirme çalışması yapılacaktır. \n\nÇalışma sonrasında 20 Mayıs öncesinde kullanmış olduğunuz adresler geçerliliğini yitirecektir.\n\n20 Mayıs Pazartesi günü itabariyle yapacağınız kriptopara yatırma işlemleriniz için, kripto yatırma ekranlarında otomatik şekilde oluşacak olan yeni cüzdan adreslerinizi kullanmanız zorunlu olacaktır.\n\nFarklı platform veya cüzdanlara kaydettiğiniz Fexobit cüzdan adresleriniz var ise silmenizi, 20 Mayıs Pazartesi itibariyle oluşturacağınız güncel yatırma adreslerinizi kullanmanızı önemle belirtiriz.\n \n20 Mayıs 2024 Pazartesi günü sonrasında kriptopara yatırma işlemlerinde eski cüzdan adreslerinin kullanılması sebebiyle ortaya çıkabilecek, doğrudan veya dolaylı zararlardan, her türlü kâr kaybı, işlem, teknik ücretler gibi her türlü maddi, manevi ve mali zararlardan, üçüncü bir tarafça yapılabilecek tazminat talepleri sonucu doğabilecek her tür sorumluluktan, mahkeme ve diğer masraflar da dahil olmak üzere her tür zarar ve talep hakkından Futurance Finans Teknolojileri A.Ş. Fexobit'i beri kıldığını kabul ve beyan eder.\n \nSaygılarımızla",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "555",
"startDate": 1714597200622,
"endDate": 1809291540000,
"title": "Demo Hesap 5 Katılım Şartları",
"message": " Yarışma Kuralları\n\n1.Etkinlik, Futurance Finans Teknolojileri Anonim Şirketi tarafından, Fexobit.com üzerinden gerçekleştirilecektir.\n\n2.Asgari Seviye-1 doğrulama gerçekleştirmiş yeni üyelerimiz yararlanabilmektedir.\n\n3.Etkinlik 01.05.2024 18:30 ve 15.05.2024 23:59 tarihleri arasında 14 gün geçerli olacaktır. her katılımcının ilgili tarihler içerisinde başladığı günden itibaren 7 günlük işlem süresi bulunmaktadır.\n\n4.Etkinlik kazananlarının Fexobit.com‘da tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.\n\n5.Katılımcılar demo hesaba giriş yapıp etkinlik aktifleştirdiğinde, demo hesaplarına 7 gün boyunca kullanabilecekleri 2000 TL sanal bakiye tanımlanacaktır.\n\n6.Katılımcıların demo hesaplarına bakiye tanımlandıktan sonra, 7 günlük süre sonunda kazançları 2000 TL’yi aştığında (TL bakiyesinin süre bitiminde 4000 TL üzerinde olması koşuluyla) ana hesaplarına 1000 TL gerçek bakiye aktarılacaktır.\n\n7.Etkinlik kapsamındaki 7 günlük sürenin sonunda katılımcıların demo hesap bakiyeleri sıfırlanacak fakat sonraki etkinlikler için demo hesaplarını kullanmaya devam edebileceklerdir.\n\n8.Etkinlik kapsamındaki 14 günlük sürenin sonunda en çok kar eden; 1. kişinin, karının %100’ünü, 2. kişinin, karının %75’ini, 3. kişinin, karının %50’sini hediye olarak ana hesap bakiyelerine aktarılacaktır.\n\n9.Katılımcıların ana hesaplarına aktarılan hediye bakiyeleri çekebilmeleri için Seviye 2 kullanıcı olmaları gerekmektedir.\n\n10.Etkinliğe katılım tamamen ücretsizdir.İşlemler birebir gerçek marketle aynı yapı ile çalışmaktadır,komisyon işleyişi gerçek işlemlerde olduğu gibi olacaktır. Komisyon Oranları Oran Piyasa Yapıcı %0.275 Piyasa Alıcı %0.275\n\n11.Katılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Finans Teknolojileri Anonim Şirketi’ne aittir.\n\n12.Futurance Finans Teknolojileri Anonim Şirketi, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar.\n\n13.18 yaşın altındakiler bu etkinliğe katılamaz.\n\n14.Tüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar. Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır.\n\n15.Kampanya ödül dağılımı ilk 500 kişi ile sınırlıdır.\n\nSaygılarımızla,\nFexobit Ekibi\n",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "543",
"startDate": 1713560400673,
"endDate": 1808254740000,
"title": "Bitcoin Halving Özel Hacim Etkinliği Katılım Koşulları  ",
"message": "1.  Bitcoin Halving Özel Hacim Etkinliği  ” kampanyasına katılım fexobit.com üzerinden hesap oluşturularak gerçekleşmektedir.\n\t\n2.  Etkinlik katılımcılarının fexobit.com üzerinde kayıtlı olması ve tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.  \n\n3.  Etkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğu ve yeterliliğinin ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz.  \n\n4.  Etkinliklere katılım esnasında gerçekleştirilecek tüm denetimler Fexobit tarafından gerçekleştirilir.  \n\n5.  18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler. \n \n6.  Etkinlik 20.04.2024 17.00 tarihinde gerçekleşecek olup, 30.04.24 saat 23.59  tarihinde sona erecektir.  \n\n7.  Etkinlikte en çok hacim yapan kullanıcılar ödül almaya hak kazanacaktır.  \n\n8.  Toplamda 2250 USDT dağıtılacaktır. Kazananların ödül dağılımları şu şekildedir: Birinciye  700 $, ikinciye 450 $, üçüncüye 300 $, dördüncüyü 200 $, beşinciye 150$, altıncıya 125 $, yedinciye 100 $, sekizinciye 90 $, dokuzuncuya 75$, onuncuya 60$,    şeklindedir.\n\n9. Yarışmada ödüllerin dışında 50.000 FEXO Airdrop ödülü ; 100.000.000 hacime ulaşıldığında dağıtılacak; ulaşılamazsa yakılacaktır.\n\n10. Fexobit’in yarışmayı iptal etme, yarışmanın tarihini, koşullarını ve ödülünü değiştirme hakkı saklıdır. Katılımcılar, ilan edilen bu değişiklik ve güncellemeleri takip etmek zorundadır. Bu Katılım Koşulları’nın değişmeyen hükümleri, aynen yürürlükte kalarak hüküm ve sonuçlarını doğurmaya devam edecektir. Katılımcılar bu hususa herhangi bir itirazlarının bulunmadığını ve bulunmayacağını kabul eder.\t\n\n11.  Etkinlik bitiminin 5 iş günü içerisinde kazananların ödülleri katılımcıların Fexobit hesaplarına aktarılacaktır.\n\t\n12.  Yarışmaya aynı hesaptan yapılan birden fazla katılımlar dikkate alınmayacaktır.  \n\n13.  Yarışmaya katılım tamamen ücretsizdir.  \n\n14.  Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.  \n\n15.  Yarışma kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.  \n\n16.  Katılımcıların, gerçek profilleri ile yarışmaya katılmaları gerekmektedir. Yanlış iletişim bilgisi verilmesinden dolayı yaşanabilecek aksaklıklardan Fexobit sorumlu değildir.  \n\n17.  Çekiliş ve içeriğinin tüm hakları münhasıran Fexobit’e aittir.  \n\n18.  Yarışma şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.  \n\n19.  Fexobit, özellikle önüne geçemeyeceği durumlar, yargı ve sair yetkili resmi merci karar ve uygulamaları, mücbir sebepler (örneğin doğal afet), üçüncü kişilerin sebep olduğu durumlar, internet bağlantı hizmeti sağlayan kuruluşlardan kaynaklanan aksaklıklardan sorumlu değildir.  \n\n20.  Katılımcı, işbu yarışma nedeni ile çıkabilecek her türlü anlaşmazlıkların doğması halinde, Fexobit’ e ait her türlü kayıt, defter ve belgelerin geçerli ve kesin delil teşkil edeceğini ve bu hükmün Hukuk Muhakemeleri Kanunu (\"HMK\") 193, maddesi uyarınca bir delil niteliğinde olacağını kabul, beyan ve taahhüt eder.  \n\n21.  Etkinliğe katılmakla, bu koşulların tümünü okuduğunuzu, tamamına sahip olduğunuzu ve bu koşullara herhangi bir itirazınızın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmektesiniz.  \n\n22. Yarışmaya dahil olmak için kullanıcının ' Katıl' butonuna tıklaması gerekmektedir\n  \nRisk Uyarısı: Dijital varlık piyasasında fiyat dalgalanmaları (volatilite) mevcuttur ve kullanıcılar risk değerlendirmelerini kendisi gerçekleştirmelidir. Bu duyuru ve yer alan bilgiler herhangi bir yatırım tavsiyesi niteliğinde değildir.  \n  \nEtkinlikler hakkında soru, şikâyet ve öneriler için destek@fexobit.com ‘a görüşlerinizi belirtebilir, Fexobit’in resmi Sosyal Medya hesaplarından bizlere ulaşabilirsiniz.  \n\nSaygılarımızla,\nFexobit Ekibi.\n",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "507",
"startDate": 1710277200227,
"endDate": 1804971540000,
"title": "13 Mart 2024 Ethereum (ETH) Ağ Yükseltmesi ve Sert Çatallanması",
"message": "Sayın kullanıcılarımız, \n\nFexobit, Ethereum ağ yükseltmesini ve sert çatallanmasını destekleyecektir. \n\nEthereum (ETH), Arbitrum (ARB), Optimism (OP),  Starknet (STRK) ve Polygon (MATIC) ağlarında yatırma ve çekim işlemleri 13/03/2024 günü saat 16.25'ten itibaren askıya alınacaktır. \n\nAğ yükseltmesi ve sert çatallanma yaklaşık olarak 13/03/2024 günü saat 16.55'te (TSİ) gerçekleşecektir.\n\nYukarıda belirtilen ağlar üzerinde token alım satımı etkilenmeyecektir.\n\nSaygılarımızla,\nFexobit Ekibi. \n",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "505",
"startDate": 1710104400232,
"endDate": 1804798740000,
"title": "Demo Hesap 4 Katılım Şartları",
"message": " Yarışma Kuralları \n\n1.Etkinlik, Futurance Finans Teknolojileri Anonim Şirketi tarafından, Fexobit.com üzerinden gerçekleştirilecektir. \n\n2. Uyuyan Boğalar Kampanyası kapsamına dahil olan üyelerimiz ya da asgari Seviye-1 doğrulama gerçekleştirmiş yeni üyelerimiz yararlanabilmektedir. \n\nEtkinlik 11.03.2024 13:30 ve 09.04.2023 23:59 tarihleri arasında 30 gün geçerli olacaktır. her katılımcının ilgili tarihler içerisinde başladığı günden itibaren 10 günlük işlem süresi bulunmaktadır. \n\n3.Etkinlik kazananlarının Fexobit.com‘da tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir. \n\n4.Katılımcılar demo hesaba giriş yapıp etkinlik aktifleştirdiğinde, demo hesaplarına 10 gün boyunca kullanabilecekleri 2000 TL sanal bakiye tanımlanacaktır. \n\n5. Katılımcıların demo hesaplarına bakiye tanımlandıktan sonra, 10 günlük süre sonunda kazançları 2000 TL’yi aştığında (TL bakiyesinin süre bitiminde 4000 TL üzerinde olması koşuluyla) ana hesaplarına 1000 TL gerçek bakiye aktarılacaktır. \n\n6.Etkinlik kapsamındaki 10 günlük sürenin sonunda katılımcıların demo hesap bakiyeleri sıfırlanacak fakat sonraki etkinlikler için demo hesaplarını kullanmaya devam edebileceklerdir. \n\n7.Etkinlik kapsamındaki 30 günlük sürenin sonunda en çok kar eden; 1. kişinin, karının %100’ünü, 2. kişinin, karının %75’ini, 3. kişinin, karının %50’sini hediye olarak ana hesap bakiyelerine aktarılacaktır. \n\n8.Katılımcıların ana hesaplarına aktarılan hediye bakiyeleri çekebilmeleri için Seviye 2 kullanıcı olmaları gerekmektedir. \n\n9.Etkinliğe katılım tamamen ücretsizdir.İşlemler birebir gerçek marketle aynı yapı ile çalışmaktadır,komisyon işleyişi gerçek işlemlerde olduğu gibi olacaktır. Komisyon Oranları Oran Piyasa Yapıcı %0.275 Piyasa Alıcı %0.275 \n\n10.Katılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Finans Teknolojileri Anonim Şirketi’ne aittir. \n\n11.Futurance Finans Teknolojileri Anonim Şirketi, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar. \n\n12.18 yaşın altındakiler bu etkinliğe katılamaz. \n\nTüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar. Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır. \n\n13.Kampanya ödül dağılımı ilk 500 kişi ile sınırlıdır. \n\nSaygılarımızla\nFexobit Ekibi",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "504",
"startDate": 1709672400382,
"endDate": 1804366740000,
"title": "Fexobit Bilet Hediyesi Etkinliği Katılım Koşulları",
"message": "1. Etkinlik, Futurance Finans Teknolojileri Anonim Şirketi tarafından, Fexobit.com üzerinden gerçekleştirilecektir.\n\n2. Etkinlik 06.03.24 13.30 itibariyle başlayacak ve 17.03.24 23.59 itibariyle sona erecektir. (Türkiye Saati ile GMT+3)\n\n3. Etkinlik 20.03.2024 günü gerçekleşecek olan Ata Demirer Gazinosu isimli etkinliğe toplamda 4 adet bilet kazanımı içerir.\n\n4. Ödül hak kazanımı için katılımcıların 6.03.2024 13.30 ve 17.03.2024 23.59 tarihleri aralığında ilgili tweetteki (https://x.com/fexobit/status/1765322836279693468?s=20 ) şartları yerine getirmesi gerekmektedir.\n\n5. Etkinlik ödülleri,18.03.2024 tarihinde gönderilmeye başlanacaktır.\n\n6. Farklı bir etkinliğin kazananı olmak, bu etkinliğin kazananı olmak için engel teşkil etmez.\n\n7. Etkinliğe katılım tamamen ücretsizdir.\n\n8. Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.\n\n9. Futurance Finans Teknolojileri Anonim Şirketi, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar.\n\n10.Etkinlik kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.\n\n11. Katılım için, Fexobit.com kullanıcı hesabında belirtilen kişi geçerli sayılacaktır ve hesapta belirtilen bilgiler doğru kabul edilecektir. Hesapta kayıtlı olan bilgilerin doğru olması katılımcının sorumluluğudur.\n\n12.Etkinlik şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.\n\n13.Etkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğunun ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz. Katılımcının tanımladığı bilgilerin doğruluğu teyit edilemediği takdirde, Futurance Finans Teknolojileri Anonim Şirketi katılımcıyı etkinlikten diskalifiye etme hakkını saklı tutar.\n\n14.18 yaşın altındakiler bu etkinliğe katılamaz. 18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik\nsonuçlarına dahil edilmezler.\n\n15.Tüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını\nveya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar.\n\n16.Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır.\n\nSaygılarımızla\nFexobit Ekibi",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "503",
"startDate": 1709672400045,
"endDate": 1804366740000,
"title": "6 Mart 2024 Ethereum Ağı (ERC20) Cüzdan Bakımı",
"message": "Sayın Kullanıcılarımız,\n\n6/03/2024 günü saat 10.00'da (TSİ) Ethereum ağı (ERC20) için cüzdan bakımı gerçekleştirecektir. Bu bakım yaklaşık iki saat sürecektir.\n\nCüzdan bakımı sırasında Ethereum ağı (ERC20) üzerindeki dijital varlıkların/paraların alım satımı etkilenmeyecektir.\n\nEthereum ağı (ERC20) üzerinde yatırma ve çekim işlemleri, 06/03/2024 günü saat 09.55 (TSİ) itibarıyla askıya alınacaktır.\n\nCüzdan bakımı sırasında Ethereum ağı (ERC20) üzerindeki dijital varlıkların/paraların alım satımı etkilenmeyecektir.\n\nSaygılarımızla\nFexobit Ekibi",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "469",
"startDate": 1704920400740,
"endDate": 1768165140000,
"title": "GEN TOKEN",
"message": "Sevgili Kullanıcılarımız,\n\nTürkiye’nin gastronomi ve turizm alanında hızla büyüyen grup şirketleri arasında yer alan Gen Group ve Futurance iş birliğiyle geliştirilen GEN Token çok yakında, Türkiye’nin en yenilikçi kripto para borsası Fexobit’te…\n\nKendi alanında, bugüne kadar Türkiye’de geliştirilmiş en kapsamlı token projelerinden biri olmaya hazırlanan GEN Token, Gen Group’a ait tüm restoran ve otellerde yatırımcılarına özel ayrıcalıklar sunacak. \n\nMüşteri deneyimine ayrı bir soluk getirecek GEN Token, İstanbul’daki fine dining ve haute cuisine  dünyasının en popüler mekanları arasında yer alan Olden 1772 ve Olden 1545’in de aralarında bulunduğu tüm Gen Group restoranlarında ve otellerinde rezervasyon önceliği, masa garantisi, VIP odalarda akşam yemeği fırsatı, masa rezervasyonu süre uzatım şansı, özel menü erişimi gibi birçok özelliğe sahip olacak.\n\nDeflasyonist ekonomik altyapısıyla Türk kripto sektöründe fark yaratacak GEN Token, HOLD ve yakın mekanizmalarıyla da yatırımcılarına önemli avantajlar sunacak.\n\nArz detayları çok yakında!\n",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "452",
"startDate": 1701810000368,
"endDate": 1765054740000,
"title": "7 Aralık 2023 BNB Smart Chain (BEP20) Ağ Yükseltmesi ve Sert Çatallanması",
"message": "Sayın kullanıcılarımız,\n\nFexobit, BNB Smart Chain (BEP20) ağ yükseltmesi ve sert çatallanmasını destekleyecektir.\n\nBNB Smart Chain (BEP20) üzerinde yatırma ve çekme işlemleri, yaklaşık olarak 07/12/2023 günü saat 10.45 (TSİ) itibaren askıya alınacaktır.\n\nBNB Smart Chain (BEP20) ağ yükseltmesi ve sert çatallanması, 07/12/2023 günü saat 11.00'de (TSİ) gerçekleşecektir. \n\nBNB Smart Chain (BEP20) ağı üzerindeki tokenlerin alım-satımı bu ağ yükseltme ve sert çatallanmadan etkilenmeyecektir.\n\nSaygılarımızla,\nFexobit Ekibi.",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "451",
"startDate": 1701637200793,
"endDate": 1764881940000,
"title": "Fexobit Zealy 3 Etkinliği",
"message": "Fexobit - Zealy Etkinliği Katılım Şartları\n\n1- Etkinlik, Futurance Finans Teknolojileri Anonim Şirketi tarafından, zealy.io üzerinden gerçekleştirilecektir.\n\n2- Etkinlik katılımcılarının fexobit.com‘da tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir. \n\n3- Etkinliğe katılım, Fexobit.com’da üyelik oluşturan kullanıcıların Fexobit Zealy Sayfası belirtilen görevleri yerine getirmesiyle gerçekleşmektedir.\n\n 4- Etkinlik 04.12.2023 17:30 itibarıyla başlayacak ve 25.12.2023 23:59  itibarıyla sona erecektir. \n\n5- Etkinlik ödülleri 05.01.2024 tarihine kadar kullanıcıların Fexobit.com üzerindeki kripto para cüzdanlarına yatırılacaktır. \n\n6- Farklı bir etkinliğin kazananı olmak, bu etkinliğin kazananı olmak için engel teşkil etmez. \n\n7- Etkinliğe katılım tamamen ücretsizdir.\n\n 8- Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez. \n\n9- Katılımcının cihazından veya internet bağlantısından kaynaklanabilecek teknik problemlerden dolayı Futurance Finans Teknolojileri Anonim Şirketi sorumluluk kabul etmez.\n\n10- Katılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Finans Teknolojileri Anonim Şirketi’ne aittir. \n\n11- Futurance Finans Teknolojileri Anonim Şirketi, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar. \n\n12- Etkinlik kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.\n \n13- Katılım için, Fexobit.com kullanıcı hesabında belirtilen kişi geçerli sayılacaktır ve hesapta belirtilen bilgiler doğru kabul edilecektir. Hesapta kayıtlı olan bilgilerin doğru olması katılımcının sorumluluğudur. \n\n14- Etkinlik şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.\n \n15- Etkinliğe zarar verici davranış ve paylaşımlar bulunan katılımcıların katılımları iptal edilecektir. \n\n16- Etkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğunun ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz. Katılımcının tanımladığı bilgilerin doğruluğu teyit edilemediği takdirde, Futurance Finans Teknolojileri Anonim Şirketi katılımcıyı etkinlikten diskalifiye etme hakkını saklı tutar. \n\n17- 18 yaşın altındakiler bu etkinliğe katılamaz. 18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler. \n\n18- Tüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar.\n \n19- Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır.\n\n20- Ödül Tablosu aşağıdaki gibi olacaktır; https://zealy.io/c/fexobit/leaderboard\n",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "443",
"startDate": 1700773200891,
"endDate": 1764017940000,
"title": "Crypto Friday Airdrop Etkinliği",
"message": "Sayın Kullanıcılarımız,\n\n24 Kasım ile 6 Aralık tarihleri arasında gerçekleşecek olan Crypto Friday Airdrop etkinliği süresi boyunca üyeliğini seviye 2 yapan tüm kullanıcılar, 1 Aralık’ta çıkacak olan FexoToken airdrop hakkından faydalanabilecek. Airdrop dağılım havuzu 500.000 Fexo. \n\nAynı zamanda arz boyunca; daha önce Fexobit kasalarından herhangi birine en az 1 kere sahip olan kullanıcılar ekstra airdrop hakkından yararlanabilecek.\n\nBilgilerinize sunarız.\n\nSaygılarımızla,\nFexobit Ekibi ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "440",
"startDate": 1699390800559,
"endDate": 1762635540000,
"title": "GENEL HACİM YARIŞMASI",
"message": "Tüm işlem çiftlerinde en çok hacmi yapan kullanıcılar ödül almaya hak kazanır. Yarışma sonuçları yarışma sonunda duyurulacak ve ardından ödüller kazananların hesaplarına yüklenecektir.\n\n06 Kasım 2023 17:00 - 12 Kasım 2023 20:00\n\nYarışma Kuralları\n\n1. “Hacim Etkinliği” kampanyasına katılım fexobit.com üzerinden hesap oluşturularak gerçekleşmektedir.\n\n2. Etkinlik katılımcılarının fexobit.com üzerinde kayıtlı olması ve tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.\n\n3. Etkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğu ve yeterliliğinin ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz.\n\n4. Etkinliklere katılım esnasında gerçekleştirilecek tüm denetimler Fexobit tarafından gerçekleştirilir.\n\n5. 18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler.\n\n6. Etkinlik 06.11.2023 saat 17.00 tarihinde gerçekleşecek olup, 12.11.2023 saat 20.00 tarihinde sona erecektir.\n\n7. Etkinlikte en çok hacim yapan kullanıcılar ödül almaya hak kazanacaktır.\n\n8. Toplamda 1.000 USDT dağıtılacaktır. Kazananların ödül dağılımları şu şekildedir: Birinciye 250 $, ikinciye 150 $, üçüncüye 100 $, dördüncüyü 50 $, beşinciye 50 $, altıncıya 50 $, yedinciye 50 $, sekizinciye 50 $, dokuzuncuya 50 $, onuncuya 50 $, on birinciye 15 $, on ikinciye 15 $, on üçüncüye 15 $, on dördüncüye 15 $, on beşinciye 15 $, on altıncıya 15 $, on yedinciye 15 $, on sekizinciye 15 $, on dokuzuncuya 15 $, yirminciye 15 $ şeklindedir.\n\n9. Fexobit’in yarışmayı iptal etme, yarışmanın tarihini, koşullarını ve ödülünü değiştirme hakkı saklıdır. Katılımcılar, ilan edilen bu değişiklik ve güncellemeleri takip etmek zorundadır. Bu Katılım Koşulları’nın değişmeyen hükümleri, aynen yürürlükte kalarak hüküm ve sonuçlarını doğurmaya devam edecektir. Katılımcılar bu hususa herhangi bir itirazlarının bulunmadığını ve bulunmayacağını kabul eder.\n\n10. Etkinlik bitiminin 5 iş günü içerisinde kazananların ödülleri katılımcıların Fexobit hesaplarına aktarılacaktır.\n\n11. Yarışmaya aynı hesaptan yapılan birden fazla katılımlar dikkate alınmayacaktır.\n\n12. Yarışmaya katılım tamamen ücretsizdir.\n\n13. Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.\n\n14. Yarışma kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.\n\n15. Katılımcıların, gerçek profilleri ile yarışmaya katılmaları gerekmektedir. Yanlış iletişim bilgisi verilmesinden dolayı yaşanabilecek aksaklıklardan Fexobit sorumlu değildir.\n\n16. Çekiliş ve içeriğinin tüm hakları münhasıran Fexobit’e aittir.\n\n17. Yarışma şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.\n\n18. Fexobit, özellikle önüne geçemeyeceği durumlar, yargı ve sair yetkili resmi merci karar ve uygulamaları, mücbir sebepler (örneğin doğal afet), üçüncü kişilerin sebep olduğu durumlar, internet bağlantı hizmeti sağlayan kuruluşlardan kaynaklanan aksaklıklardan sorumlu değildir.\n\n19. Katılımcı, işbu yarışma nedeni ile çıkabilecek her türlü anlaşmazlıkların doğması halinde, Fexobit’ e ait her türlü kayıt, defter ve belgelerin geçerli ve kesin delil teşkil edeceğini ve bu hükmün Hukuk Muhakemeleri Kanunu (\"HMK\") 193, maddesi uyarınca bir delil niteliğinde olacağını kabul, beyan ve taahhüt eder. Etkinliğe katılmakla, bu koşulların tümünü okuduğunuzu, tamamına sahip olduğunuzu ve bu koşullara herhangi bir itirazınızın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmektesiniz.\n\n20. Risk Uyarısı: Dijital varlık piyasasında fiyat dalgalanmaları (volatilite) mevcuttur ve kullanıcılar risk değerlendirmelerini kendisi gerçekleştirmelidir. Bu duyuru ve yer alan bilgiler herhangi bir yatırım tavsiyesi niteliğinde değildir.\n\n21. Etkinlikler hakkında soru, şikâyet ve öneriler için destek@fexobit.com ‘a görüşlerinizi belirtebilir, Fexobit’in resmi Sosyal Medya hesaplarından bizlere ulaşabilirsiniz.\n\nSaygılarımızla\nFexobit Ekibi.",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "439",
"startDate": 1699304400186,
"endDate": 1762549140000,
"title": "8 Kasım 2023 Flow (FLOW) Ağ Yükseltmesi ve Sert Çatallanması",
"message": "Sayın kullanıcılarımız,\n\nFexobit, Flow (FLOW) ağ yükseltmesi ve sert çatallanmasını destekleyecektir.\n\nFlow (FLOW) üzerinde yatırma ve çekme işlemleri, yaklaşık olarak 08/11/2023 günü saat 17.00'den (TSİ) itibaren askıya alınacaktır.\n\nFlow (FLOW) ağ yükseltmesi ve sert çatallanması, 08/11/2023 günü saat 18.00'de (TSİ) gerçekleşecektir. \n\nFlow (FLOW) ağı üzerindeki tokenlerin alım-satımı bu ağ yükseltme ve sert çatallanmadan etkilenmeyecektir.\n\nSaygılarımızla,\nFexobit Ekibi.",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "436",
"startDate": 1698699600068,
"endDate": 1761944340000,
"title": "Fexobit Demo 2 Hesap Etkinliği",
"message": "1-Etkinlik, Futurance Finans Teknolojileri Anonim Şirketi tarafından, Fexobit.com üzerinden gerçekleştirilecektir.   \n  \n2-Katılımcıların demo hesap özelliğini kullanabilmek için en az Seviye 1 kullanıcı olması gerekmektedir.   \n\n3-Etkinlik 31.10.2023 15:00 ve 01.12.2023 03:00 tarihleri arasında 30 gün geçerli olacaktır. her katılımcının ilgili tarihler içerisinde başladığı günden itibaren 7 günlük işlem süresi bulunmaktadır.  \n  \n4-Etkinlik kazananlarının Fexobit.com‘da tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.  \n\n5-Katılımcılar demo hesaba giriş yapıp etkinlik aktifleştirdiğinde, demo hesaplarına 7  gün boyunca kullanabilecekleri 2000 TL sanal bakiye tanımlanacaktır.  \n  \n6-Katılımcıların demo hesaplarına bakiye tanımlandıktan sonra, 7 günlük süre sonunda kazançları 1000 TL’yi aştığında (toplam bakiyenin 3000 TL’den fazla ve tutarın tamamının süre bitiminde TL'ye dönüşmüş olması koşuluyla) ana hesaplarına 1000 TL gerçek bakiye aktarılacaktır.  \n  \n7-Etkinlik kapsamındaki 7 günlük sürenin sonunda katılımcıların demo hesap bakiyeleri sıfırlanacak fakat sonraki etkinlikler için demo hesaplarını kullanmaya devam edebileceklerdir.  \n  \n8-Etkinlik kapsamındaki 14 günlük sürenin sonunda en çok kar eden;  \n \n 1. kişinin, karının %100’ünü,  \n\n 2. kişinin, karının %75’ini,  \n\n 3. kişinin, karının %50’sini hediye olarak ana hesap bakiyelerine aktarılacaktır.  \n \n9-Katılımcıların ana hesaplarına aktarılan hediye bakiyeleri çekebilmeleri için Seviye 2 kullanıcı olmaları gerekmektedir.  \n\n10-Etkinliğe katılım tamamen ücretsizdir. İşlemler birebir gerçek marketle aynı yapı ile çalışmaktadır, komisyon işleyişi gerçek işlemlerde olduğu gibi olacaktır.  \n\nKomisyon Oranları                       Oran  \nPiyasa Yapıcı                              %0.275  \nPiyasa Alıcı                                %0.275   \n\n11-Katılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Finans Teknolojileri Anonim Şirketi’ne aittir.   \n\t \n12-Futurance Finans Teknolojileri Anonim Şirketi, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar.  \n  \n13-18 yaşın altındakiler bu etkinliğe katılamaz.   \n  \n14-Tüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar. Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır.  \n*** Kampanya ödül dağılımı ilk 500 kişi ile sınırlıdır.\nSaygılarımızla\nFexobit Ekibi\n  ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "434",
"startDate": 1698613200000,
"endDate": 1761944340000,
"title": "2 Kasım 2023 Harmony (ONE) Ağ Yükseltmesi ve Sert Çatallanması",
"message": "Sayın kullanıcılarımız,\n\nFexobit, Harmony (ONE) ağ yükseltmesi ve sert çatallanmasını destekleyecektir.\n\nHarmony (ONE) üzerinde yatırma ve çekme işlemleri, 02/11/2023 günü saat 19.30'dan (TSİ) itibaren askıya alınacaktır.\n\nBu ağ yükseltmesi ve sert çatallanma 49.152.000 numaralı blok yüksekliğinde, yaklaşık olarak 02/11/2023 günü saat 20.30'da (TSİ) gerçekleşecektir. \n\nHarmony (ONE) ağı üzerindeki tokenlerin alım-satımı bu ağ yükseltme ve sert çatallanmadan etkilenmeyecektir.\n\nSaygılarımızla,\nFexobit Ekibi.",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "433",
"startDate": 1698699600000,
"endDate": 1761944340000,
"title": "31 Ekim 2023 Enjin Coin (ENJ) Ana Ağ Takası",
"message": "Fexobit, Enjin Coin (ENJ) ana ağ takasını destekleyecektir.\n\n31/10/2023 günü saat 06.00'da (TSİ), ENJ (ERC20) yatırma ve çekim işlemleri askıya alınacaktır. Bunun ardından tüm ENJ (ERC20) tokenleri ana ağ ENJ tokenleriyle 1'e 1 oranında takas edilecektir.\n\nAna ağ takası sırasında ENJ spot alım satımı etkilenmeyecektir.\n\nFexobit, Fexobit hesaplarında ENJ token tutan kullanıcılar için tüm teknik gereksinimleri karşılayacaktır.\n\nSözleşme takası tamamlandığında ve ana ağ ENJ tokenleri için yatırma ve çekim işlemleri açıldığında ayrı bir duyuru yapılacaktır.\n\nAna ağ takası tamamlandıktan sonra, ENJ (ERC20) tokenleri Fexobit'te ENJOLD borsa kodunu alacaktır.\n\nSaygılarımızla\nFexobit Ekibi",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "431",
"startDate": 1697490000777,
"endDate": 1760734740000,
"title": "17 Ekim / 1 Aralık 2023 Fexobit Zealy Etkinliği",
"message": "Fexobit - Zealy Etkinliği Katılım Şartları \n\n1- Etkinlik, Futurance Finans Teknolojileri Anonim Şirketi tarafından, zealy.io üzerinden gerçekleştirilecektir. \n\n2- Etkinlik katılımcılarının fexobit.com‘da tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.  \n\n3- Etkinliğe katılım, Fexobit.com’da üyelik oluşturan kullanıcıların Fexobit Zealy Sayfası belirtilen görevleri yerine getirmesiyle gerçekleşmektedir. \n\n4- Etkinlik 17.10.2023 12:00 itibarıyla başlayacak ve 01.12.2023 23:59 itibarıyla sona erecektir.  \n\n5- Etkinlik ödülleri 08.12.2023 tarihinde kullanıcıların Fexobit.com üzerindeki kripto para cüzdanlarına yatırılacaktır.  \n\n6- Farklı bir etkinliğin kazananı olmak, bu etkinliğin kazananı olmak için engel teşkil etmez.  \n\n7- Etkinliğe katılım tamamen ücretsizdir. \n\n8- Kazanılan ödül değiştirilemez ve ödülün nakit karşılığı talep edilemez.  \n\n9- Zealy hacim görevlerinde, belirtilen tarih aralıklarına göre haftalık yapılan hacimde, girilen talepler ile yapılan hacim eşdeğer olması durumunda tüm hacim görevleri onaylanır, girilen hacim talepleri ile yapılan hacim eşdeğer olmaması durumunda girilen talepler kontrol edilerek en yüksek xp'yi alabilecek düzende talepler onaylanır. Her hacim ayrı değerlendirilir. Diğer hacim görevinde yapılan hacim bir sonraki hacimlere dahil edilmemektedir.\n\n10- Katılımcının cihazından veya internet bağlantısından kaynaklanabilecek teknik problemlerden dolayı Futurance Finans Teknolojileri Anonim Şirketi sorumluluk kabul etmez. \n\n11- Katılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Finans Teknolojileri Anonim Şirketi’ne aittir. \n\n12- Futurance Finans Teknolojileri Anonim Şirketi, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar.  \n\n13- Etkinlik kurallarına aykırı davranan; hile ve çeşitli yollar ile yarışma sonuçlarını değiştirmeye çalışan, bilgisayar teknoloji kullanarak sisteme müdahale etmeye çalışan, Suç Gelirlerinin Aklanması ve Terörün Finansmanı ile Mücadele Politikası (AML) kapsamında politikaya aykırı işlemler gerçekleştirmeye çalışan, haksız yollardan kazanç elde etmeye yönelik işlemler gerçekleştiren katılımcıların yarışmaya katılımı iptal edilebilir, hukuki işlem başlatılabilir. Futurance Finans Teknolojileri A.Ş. tüm bu haklarını saklı tutar.  \n\n14- Katılım için, Fexobit.com kullanıcı hesabında belirtilen kişi geçerli sayılacaktır ve hesapta belirtilen bilgiler doğru kabul edilecektir. Hesapta kayıtlı olan bilgilerin doğru olması katılımcının sorumluluğudur.  \n\n15- Etkinlik şartlarının kötüye kullanılması veya ticaretinin yapılması yasaktır. Böyle bir durumun fark edilmesi halinde ilgili ödülün iptali gerçekleştirilebilir.  \n\n16- Etkinliğe zarar verici davranış ve paylaşımlar bulunan katılımcıların katılımları iptal edilecektir.  \n\n17- Etkinlik katılımcılarının platform üzerinde kayıt işlemi gerçekleştirirken sisteme tanımladığı bilgilerinin doğruluğunun ispatı katılımcıya aittir. Katılımcıların verdiği yanlış bilgilerden Fexobit sorumlu tutulmaz. Katılımcının tanımladığı bilgilerin doğruluğu teyit edilemediği takdirde, Futurance Finans Teknolojileri Anonim Şirketi katılımcıyı etkinlikten diskalifiye etme hakkını saklı tutar.  \n\n18- 18 yaşın altındakiler bu etkinliğe katılamaz. 18 yaşından küçük ve başkasına ait hesap ile etkinliğe katılım gösterdiği tespit edilen hesaplar etkinlik sonuçlarına dahil edilmezler.  \n\n19- Tüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar.  \n\n20- Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır.  \n\n21- Ödül Tablosu aşağıdaki gibi olacaktır; \n\nhttps://zealy.io/c/fexobit/leaderboard ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": null,
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "427",
"startDate": 1695934800219,
"endDate": 32477207794000,
"title": "ÖDÜLLÜ DEMO HESAP YARIŞMASI BAŞLADI!",
"message": " ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "<p>Sayın Kullanıcılarımız,<br><br>FEXOBİT’te Demo Hesap Yarışması Başladı!&nbsp;&nbsp;<br><br>Hemen Demo Hesaba geçip size özel tanımlanan 2.000 TRY kullanım hakkı ile rahatça kripto alım - satımı deneyimleyebilir hem de kazancınızdan 500 TRY ödül kazanabilirsiniz.</p><p>&nbsp;</p><figure class=\"media\"><div data-oembed-url=\"https://www.youtube.com/watch?v=RtOQ4hjAbbg\"><div style=\"position: relative; padding-bottom: 100%; height: 0; padding-bottom: 56.2493%;\"><iframe src=\"https://www.youtube.com/embed/RtOQ4hjAbbg\" style=\"position: absolute; width: 100%; height: 100%; top: 0; left: 0;\" frameborder=\"0\" allow=\"autoplay; encrypted-media\" allowfullscreen=\"\"></iframe></div></div></figure><p>&nbsp;</p><p><strong>Fexobit - Demo Hesap Etkinliği Katılım Şartları</strong>&nbsp;</p><p>1. Etkinlik, Futurance Finans Teknolojileri Anonim Şirketi tarafından, Fexobit mobil uygulamaları ve web sitesi üzerinden gerçekleştirilecektir&nbsp;</p><p>2. Katılımcıların demo hesap özelliğini kullanabilmek için en az Seviye 1 kullanıcı olması gerekmektedir.&nbsp;</p><p>3. Etkinlik 28.09.2023 ve 28.10.2023 tarihleri arasında 30 gün geçerli olacaktır. Her katılımcının, katılım sağladığı günden itibaren, etkinlik bitiş tarihini aşmamak koşuluyla, 10 günlük işlem süresi bulunmaktadır.&nbsp;</p><p>4. Etkinlik kazananlarının Fexobit’te tüm müşteri tanıma (KYC) prosedürlerini tamamlamış olması gerekmektedir.&nbsp;</p><p>5. Katılımcılar demo hesaba giriş yapıp etkinlik aktifleştirdiğinde, demo hesaplarına 10 gün boyunca kullanabilecekleri 2000 TL sanal bakiye tanımlanacaktır.&nbsp;</p><p>6. Katılımcıların demo hesaplarına bakiye tanımlandıktan sonra, 10 günlük süre sonunda kazançları 500 TL’yi aştığında (toplam bakiyenin 2500 TL’den fazla ve tutarın tamamının TL hesabında olması koşuluyla) ana hesaplarına 500 TL gerçek bakiye aktarılacaktır.&nbsp;</p><p>7. Etkinlik kapsamındaki 10 günlük sürenin sonunda katılımcıların demo hesap bakiyeleri sıfırlanacak fakat sonraki etkinlikler için demo hesaplarını kullanmaya devam edebileceklerdir.&nbsp;</p><p>8. Etkinlik kapsamındaki 30 günlük sürenin sonunda en çok kar eden;&nbsp;</p><p>1. kişinin, karının %100’ünü,&nbsp;<br>2. kişinin, karının %75’ini,&nbsp;<br>3. kişinin, karının %50’sini hediye olarak ana hesap bakiyelerine aktarılacaktır.&nbsp;</p><p>&nbsp;<br>9. Katılımcıların ana hesaplarına aktarılan hediye bakiyeleri çekebilmeleri için Seviye 2 kullanıcı olmaları gerekmektedir.&nbsp;</p><p>10. Etkinliğe katılım tamamen ücretsizdir.İşlemler birebir gerçek marketle aynı yapı ile çalışmaktadır,komisyon işleyişi gerçek işlemlerde olduğu gibi olacaktır.&nbsp;<br>&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Komisyon Oranları&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Oran&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Piyasa Yapıcı&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; %0.275&nbsp;<br>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; Piyasa Alıcı&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; %0.275&nbsp;</p><p>&nbsp;&nbsp;</p><p>11. Katılımcıların herhangi bir yöntem ile sistemi veya etkinliği manipüle ettiği ya da sistemin kendi işleyişi kaynaklı bir teknik sorunun olağan dışı şekilde hesaplara ve bakiyelere yansıdığı tespit edildiği durumda, değerlendirme ve iptal hakkı Futurance Finans Teknolojileri Anonim Şirket'ine aittir.<br>&nbsp;<br>12. Futurance Finans Teknolojileri Anonim Şirketi, Katılım Şartları üzerindeki düzenleme, güncelleme ve değişiklik haklarını saklı tutar.&nbsp;</p><p>13. 18 yaşın altındakiler bu etkinliğe katılamaz.&nbsp;</p><p>14. Tüm katılımcılar etkinliğe katılarak, bu koşulların tümünü okuduğunu, tamamına sahip olduğunu ve bu koşullara herhangi bir itirazın bulunmadığını veya bulunmayacağını beyan, kabul ve taahhüt etmiş sayılırlar. Bu katılım şartlarında hüküm bulunmayan hallerde, Fexobit Kullanıcı Sözleşmesi ’nin ilgili hükümleri uygulanır.&nbsp;</p><p>&nbsp;</p>",
"type": null,
"routeContent": null,
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "777",
"startDate": 1736370000408,
"endDate": 1862686740000,
"title": "09 Ocak 2025 Veri Merkezi Kaynaklı Hizmet Aksamaları Hakkında",
"message": "Sayın Kullanıcılarımız,\n \n09 Ocak 2025 Perşembe günü 00:00 itibariyle, Ana Veri Merkezi servis sağlayıcımız kaynaklı internet omurgası ve yedeklilik sistemlerindeki çalışma nedeniyle, platform servislerimiz, web sitemiz ve mobil uygulamalarımızda çeşitli aralıklarla hizmet kesintileri yaşanmaktadır.\n \nİlgili altyapı çalışması, platformumuz kaynaklı değildir ve bazı hizmetlerimize erişimleri etkilemektedir. Kısa bir süre içinde mevzubahis altyapı çalışması tamamlanacak olup, platformumuzun genel servisleri ve kanalları kesintisiz hizmet vermeye edecektir. \n \nAnlayışınız için teşekkür ederiz.\n \nSaygılarımızla\nFexobit Ekibi   ",
"isActive": true,
"priority": 2,
"orderNo": 2,
"isExpanded": false,
"isPinned": false,
"showSlider": false,
"sliderImageUrl": null,
"webSliderImageUrl": null,
"iosSliderImageUrl": null,
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "819",
"startDate": 1739394000912,
"endDate": 1865710740000,
"title": "Iphone 16 Ödüllü Hacim Yarışması Hacim Etkinliği Katılım Koşulları",
"message": "  ",
"isActive": true,
"priority": 2,
"orderNo": 1,
"isExpanded": false,
"isPinned": false,
"showSlider": true,
"sliderImageUrl": "https://cdn.futurance.com//mobile-slider/android_iphone-16-odullu-hacim-yarsmas-hacim-etkinligi-katlm-kosullar_1739448059154.jpeg",
"webSliderImageUrl": "https://cdn.futurance.com/undefined/web_iphone-16-odullu-hacim-yarsmas-hacim-etkinligi-katlm-kosullar_1739448059154.jpeg",
"iosSliderImageUrl": "https://cdn.futurance.com//mobile-slider/ios_iphone-16-odullu-hacim-yarsmas-hacim-etkinligi-katlm-kosullar_1739448059154.jpeg",
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": 818,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "821",
"startDate": 1739394000981,
"endDate": 1865710740000,
"title": "Beyaz Eşya Ödül Havuzlu Demo Hesap",
"message": "  ",
"isActive": true,
"priority": 2,
"orderNo": 2,
"isExpanded": false,
"isPinned": false,
"showSlider": true,
"sliderImageUrl": "https://cdn.futurance.com//mobile-slider/android_beyaz-esya-odul-havuzlu-demo-hesap_1739448791506.jpeg",
"webSliderImageUrl": "https://cdn.futurance.com/undefined/web_beyaz-esya-odul-havuzlu-demo-hesap_1739448791506.jpeg",
"iosSliderImageUrl": "https://cdn.futurance.com//mobile-slider/ios_beyaz-esya-odul-havuzlu-demo-hesap_1739448791506.jpeg",
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": 820,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "775",
"startDate": 1735592400101,
"endDate": 1893445140000,
"title": "Hediyeni Gönder",
"message": "     ",
"isActive": true,
"priority": 2,
"orderNo": 3,
"isExpanded": false,
"isPinned": false,
"showSlider": true,
"sliderImageUrl": "https://cdn.futurance.com//mobile-slider/android_hediyeni-gonder_1735650186361.jpeg",
"webSliderImageUrl": "https://cdn.futurance.com/undefined/web_hediyeni-gonder_1735650186361.jpeg",
"iosSliderImageUrl": "https://cdn.futurance.com//mobile-slider/ios_hediyeni-gonder_1735650186361.jpeg",
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": 776,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "684",
"startDate": 1720386000027,
"endDate": 1878238740000,
"title": "Ametis kasa ",
"message": "      ",
"isActive": true,
"priority": 2,
"orderNo": 3,
"isExpanded": false,
"isPinned": false,
"showSlider": true,
"sliderImageUrl": "https://cdn.futurance.com//mobile-slider/android_ametis-kasa_1720432876377.jpeg",
"webSliderImageUrl": "https://cdn.futurance.com/undefined/web_ametis-kasa_1720432876377.jpeg",
"iosSliderImageUrl": "https://cdn.futurance.com//mobile-slider/ios_ametis-kasa_1720432876377.jpeg",
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": 685,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "562",
"startDate": 1715288400552,
"endDate": 1873141140000,
"title": "FEXO Token Listelendi",
"message": " ",
"isActive": true,
"priority": 0,
"orderNo": 3,
"isExpanded": false,
"isPinned": false,
"showSlider": true,
"sliderImageUrl": "https://cdn.futurance.com//mobile-slider/android_fexo-token-listelendi_1715341137664.jpeg",
"webSliderImageUrl": "https://cdn.futurance.com/undefined/web_fexo-token-listelendi_1715341137664.jpeg",
"iosSliderImageUrl": "https://cdn.futurance.com//mobile-slider/ios_fexo-token-listelendi_1715341137664.jpeg",
"htmlContent": null,
"type": 1,
"routeContent": {
"targetAsset": "FEXO",
"collateralAsset": "USDT",
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "689",
"startDate": 1720731600118,
"endDate": 1878584340000,
"title": "Kurumsal Kripto Hesap",
"message": "  ",
"isActive": true,
"priority": 2,
"orderNo": 4,
"isExpanded": false,
"isPinned": false,
"showSlider": true,
"sliderImageUrl": "https://cdn.futurance.com//mobile-slider/android_kurumsal-kripto-hesap_1720778478064.jpeg",
"webSliderImageUrl": "https://cdn.futurance.com/undefined/web_kurumsal-kripto-hesap_1720778478064.jpeg",
"iosSliderImageUrl": "https://cdn.futurance.com//mobile-slider/ios_kurumsal-kripto-hesap_1720778478064.jpeg",
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": null,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
},
{
"id": "572",
"startDate": 1716843600404,
"endDate": 1811537940000,
"title": "Fexo Token ile Ayrıcalıklar Dünyası\t",
"message": "  ",
"isActive": true,
"priority": 2,
"orderNo": 5,
"isExpanded": false,
"isPinned": false,
"showSlider": true,
"sliderImageUrl": "https://cdn.futurance.com//mobile-slider/android_fexo-token-ile-ayrcalklar-dunyas_1716895771744.jpeg",
"webSliderImageUrl": "https://cdn.futurance.com/undefined/web_fexo-token-ile-ayrcalklar-dunyas_1716895771744.jpeg",
"iosSliderImageUrl": "https://cdn.futurance.com//mobile-slider/ios_fexo-token-ile-ayrcalklar-dunyas_1716895771744.jpeg",
"htmlContent": "",
"type": 0,
"routeContent": {
"targetAsset": null,
"collateralAsset": null,
"announcementHeader": null,
"announcementDetail": null,
"announcementId": 570,
"competitionId": null,
"competitionSlug": null,
"preSaleSlug": null
},
"sliderClientType": null,
"showForDemoAccount": true,
"sliderClientTypeDesc": "All"
}
]
